window.QUESTIONS = [
  {
    "id": "工程及技術服務採購作業_tf_1",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理營造業法規定專業工程項目，除將專業營造業納入投標廠商資格，不得排除綜合營造業參與投標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_2",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程施工查核小組發現監造單位之建築師、技師、派駐現場人員，承攬廠商之專任工程人員、工地主任或工地負責人、品質管理人員及安全衛生人員等執行職務時，有違背相關法令及契約約定，應加以記錄。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_3",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關自辦監造者，其現場人員之資格、人數、專職及登錄規定，比照委託監造之情形辦理。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_4",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關委託廠商辦理技術服務，服務費用採服務成本加公費法者，其非經常性給與之獎金，得由機關依實際需要於招標文件明定為實際薪資之一定比率及給付條件，免檢據核銷。但不得超過實際薪資之百分之三十。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_5",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關委託廠商辦理技術服務，服務費用採服務成本加公費法者，其非經常性給與之獎金，得由機關依實際需要於招標文件明定為實際薪資之一定比率及給付條件，檢據核銷。但不得超過實際薪資之百分之三十。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_6",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "小規模（例如工程經費未達新臺幣100萬元）或區位偏遠之工程，其服務費用得依個案特性及實際需要預估編列，但不得超過建築物工程技術服務建造費用百分比參考表所列百分比。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_7",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "基於節省預算考量，機關或上級機關宜通案另訂定較「機關委託技術服務廠商評選及計費辦法」之附表所列服務費用參考百分比更低之技術服務費率上限範圍或標準。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_8",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，採建造費用百分比法之計費方式者，水土保持計畫之辦理及送審之服務費用，屬百分比計費之範疇，不得另行估算編列。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_9",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理驗收，如係就全部履約標的辦理驗收而無部分驗收之情形，其結果為一部分合格、一部分採減價收受者，後者因已減價收受，免計其逾期違約金。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_10",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "非屬特殊採購，採購金額為新臺幣1,500萬元之技術服務採購，得訂定投標廠商之特定資格。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_11",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理未達查核金額之特殊工程採購，不必辦理公開閱覽。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_12",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程採購經採購申訴審議委員會提出調解建議或調解方案，因契約一方不同意致調解不成立者，廠商提付仲裁，機關不得拒絕。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_13",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "技術服務採購經採購申訴審議委員會提出調解建議或調解方案，因機關不同意致調解不成立者，廠商提付仲裁，機關不得拒絕。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_14",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關委託廠商辦理技術服務，服務費用採服務成本加公費法者，其工作人員不扣薪假與特別休假之薪資費用，得由機關依實際需要於招標文件明定為實際薪資之一定比率及給付條件，檢據核銷。但不得超過實際薪資之百分之十六。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_15",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關委託廠商辦理技術服務，服務費用採服務成本加公費法者，其工作人員不扣薪假與特別休假之薪資費用，得由機關依實際需要於招標文件明定為實際薪資之一定比率及給付條件，免檢據核銷。但不得超過實際薪資之百分之十六。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_16",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "預算金額新臺幣1,500萬元以上工程採購之品管人員應為專職，不得跨越其他標案，且施工時應在工地執行職務。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_17",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "預算金額新臺幣5,000萬元以上工程採購之品管人員應為專職，不得跨越其他標案，且施工時應在工地執行職務。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_18",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "預算金額新臺幣2,000萬元以上未達新臺幣5,000萬元之工程，品管人員不得同時擔任其他法規允許之職務。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_19",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "預算金額新臺幣2,000萬元以上未達新臺幣5,000萬元之工程，品管人員得同時擔任其他法規允許之職務，但不得跨越其他標案，且施工時應在工地執行職務。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_20",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理技術服務，招標文件明定評選項目包括計畫主持人及主要工作人員之優良、不良紀錄或事蹟者，應以廠商提出者為限，機關不得自行蒐集該等資料。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_21",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理技術服務，招標文件明定評選項目包括計畫主持人及主要工作人員之優良、不良紀錄或事蹟者，除廠商提出者外，機關得自行蒐集或至採購法主管機關網站查詢該等資料。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_22",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關基於提升採購效率，得依採購法施行細則第92條規定，於契約約定將確認竣工之事項一併委由監造廠商辦理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_23",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依採購法施行細則第92條規定，確認竣工之事項應由機關會同監造單位及廠商辦理；廠商未依機關通知派代表參加者，仍得予確定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_24",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關委託廠商辦理技術服務，服務費用採建造費用百分比法計費者，其屬特殊情形或需要高度技術之服務案件，致有超過各附表所列百分比之必要者，應敘明理由，簽報上級機關核定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_25",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，委託設計之結果須以經濟耐用為前提，不包括生活美學。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_26",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，委託設計之結果須符合經濟耐用之目的，並考量生活美學。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_27",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，委託廠商辦理設計、監造，其評選項目得載明如期履約能力，不包括尚在履約之契約件數、金額及是否逾期。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_28",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，委託廠商辦理設計、監造，其評選項目得載明如期履約能力，並得包括尚在履約之契約件數、金額及是否逾期。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_29",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "「公共工程招標文件公開閱覽制度實施要點」載明：「前項廠商或民眾意見之處理，應以公開方式辦理」，係指廠商或民眾意見，須先以密件方式收受，惟招標機關就該意見之處理情形，應予以公開，不得僅採個別答復方式辦理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_30",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "「公共工程招標文件公開閱覽制度實施要點」載明：「前項廠商或民眾意見之處理，應以公開方式辦理」，係指廠商或民眾意見之處理無須以密件處理，招標機關可將意見及處理情形個別答復提出意見者。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_31",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，建造費用百分比法之建造費用，招標文件可載明包括土地及權利費用。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_32",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，建造費用百分比法之建造費用，招標文件可載明不包括棄土費用。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_33",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理招標文件公開閱覽，應於機關本身之資訊網路公開徵求廠商提供參考資料。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_34",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "廠商依招標文件規定提出連帶履行契約責任廠商者，機關無須將連帶保證廠商及相關資料傳輸至主管機關指定之資料庫予以公告。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_35",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "廠商依招標文件規定提出連帶履行契約責任廠商者，機關應將連帶保證廠商及相關資料傳輸至主管機關指定之資料庫予以公告。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_36",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，建造費用百分比法之建造費用，得包括主辦機關之工程管理費。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_37",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，建造費用百分比法之建造費用，得包括廠商之利潤。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_38",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "行政院所屬部會行總處之工程施工查核小組得查核其所屬各機關補助或委託其他機關、法人或團體依採購法之規定辦理之工程、勞務及財物採購。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_39",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "行政院所屬部會行總處之工程施工查核小組得查核其所屬各機關補助或委託其他機關、法人或團體依採購法之規定辦理之工程。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_40",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程施工查核小組，查核所屬（轄）機關工程品質，不包括進度。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_41",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程施工查核小組，應定期查核所屬（轄）機關工程品質及進度等事宜。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_42",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理採購於廠商履約過程，得辦理分段查驗，惟因其非屬驗收，其結果不得供驗收之用。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_43",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理採購於廠商履約過程，得辦理分段查驗，其結果並得供驗收之用。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_44",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "廠商之服務費用按月或分期支付者，如欲保留部分價金於完成全部服務項目後支付，其保留額度以不逾契約價金之百分之二十為原則。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_45",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "為利機關分散風險，除工期超過1年之工程外，機關應於工程契約中訂明無物價指數調整之規定，以減少履約爭議。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_46",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "為利契約風險分擔，不論履約時間長短，機關不宜於工程契約中訂明無物價指數調整之規定，以減少履約爭議。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_47",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理水管、電氣與建築工程之招標，其水管及電氣工程所占預算金額預估達查核金額以上者，應將水管、電氣與建築工程合併辦理招標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_48",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理水管、電氣與建築工程之招標，其水管及電氣工程所占預算金額預估達查核金額以上者，以分開招標為原則。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_49",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "廠商之服務費用按月或分期支付者，如欲保留部分價金於完成全部服務項目後支付，其保留額度以不逾契約價金之百分之三十為原則。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_50",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理財物採購，契約無須明訂廠商執行品質管理、環境保護、施工安全衛生之責任。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_51",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關工程採購契約應明訂廠商執行品質管理、環境保護、施工安全衛生之責任，並對重點項目訂定檢查程序及檢驗標準。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_52",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理河川淤沙疏浚招標，並允許得標廠商將疏浚之淤沙代為販售，其中疏浚工作預估所需金額為新臺幣(下同)5,500萬元，淤沙販售價值預估為3,000萬元，則該案之採購金額為2,500萬元。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_53",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理河川淤沙疏浚招標，並允許得標廠商將疏浚之淤沙代為販售，其中疏浚工作預估所需金額為新臺幣(下同)5,500萬元，淤沙販售價值預估為3,000萬元，則該案之採購金額為5,500萬元。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_54",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理工程採購，不論金額大小，均應於招標文件內訂定廠商應提報品質計畫。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_55",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理有關景觀專業技術服務之勞務採購案件，其投標廠商資格得包括景觀專業服務業。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_56",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關公開評選廠商承辦技術服務，應與優勝廠商辦理議價，如須限制減價次數時，無須通知廠商。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_57",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關公開評選廠商承辦技術服務，應與優勝廠商辦理議價，如須限制減價次數時，應先通知廠商。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_58",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "委託技術服務案件之服務費用，應採服務成本加公費法核實議定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_59",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "委託技術服務案件之服務費用，應參酌一般收費情形核實議定。其必須核實另支付費用者，應於契約內訂明項目及費用範圍。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_60",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關委託廠商辦理規劃、設計及監造之技術服務，採建造費用百分比法之計費方式者，建造費用為結算金額。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_61",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理工程採購，其須辦理契約變更而有新增非屬原契約數量清單內所列之工程項目者，新增工程項目單價編列方式，應以原預算相關單價分析資料為基礎，並考慮市場價格波動情形；其底價訂定，並應符合採購法第46條規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_62",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程採購未經調解程序者，不得由契約雙方合意逕付仲裁。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_63",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程契約未包括行政院函頒「公共工程趕工實施要點」內容，履約過程中有趕工之必要時，機關不得依該要點與廠商協議辦理契約變更，要求趕工並發放趕工費用予廠商。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_64",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程契約未包括行政院函頒「公共工程趕工實施要點」內容，履約過程中如有趕工之必要，機關仍得依該要點與廠商協議辦理契約變更，要求趕工並發放趕工費用予廠商。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_65",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "採購契約單價應以機關預算為基礎來調整訂定，不得以廠商報價為基礎來調整訂定，否則有圖利廠商之嫌。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_66",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "採購契約單價無論以機關預算或廠商報價為基礎來調整訂定，須以合理性為前提，並保留且善用雙方協議之機制。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_67",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理工程採購，其須辦理契約變更而有新增非屬原契約數量清單內所列之工程項目者，新增工程項目單價編列方式，應以市場價格為基礎，無須考慮原預算相關單價分析資料；其底價訂定，並應符合採購法第46條規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_68",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程採購得不先經調解程序，而由契約雙方合意逕付仲裁。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_69",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關委託監造，應於招標文件內明訂：監造單位派駐現場人員之資格及人數，並依據監造計畫執行監造作業。其未能有效達成品質要求時，得隨時撤換之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_70",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程施工查核小組進行查核時，應依相關法令及工程契約約定，查核工程品質及進度等事宜。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_71",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關工程採購契約得訂明保固期間內，採購標的因瑕疵致無法使用時，該期間得不予計入保固期。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_72",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "允許共同投標案件，機關可視個案需要於招標文件規定，投標文件應由全體共同投標廠商具名及簽署，且不允許由共同投標協議書指定之代表人簽署，以利後續發生履約爭議時釐清權責。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_73",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關公開徵選廠商承辦技術服務之評選，其招標文件訂有廠商資格者，應先審查資格文件，資格不合於招標文件之規定者，仍得參加評選。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_74",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理公告金額以上之建築工程採購，雖於招標文件指定特定廠牌之門片型式，只要不提及廠牌名稱，即無綁標之虞。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_75",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "招標文件規定於驗收完成後一次給付契約價金，無預付款。決標後因物價飆漲，機關應廠商要求變更契約給付契約總價20%之預付款，符合公平合理原則。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_76",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "某統包工程允許建築師與營造業共同投標，並於招標文件明定同時符合前述資格者可單獨投標。甲營造業因不具建築師資格，而與乙建築師共同投標，惟得標後因乙破產致無法共同履約，其契約所有權利義務，得由甲繼受，並可視需要提出與乙原資格條件相當之廠商，共同承擔契約之一切權利義務。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_77",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "廠商因契約關係履行機關之採購案，機關人員對於與採購有關之意見，均可指示廠商辦理，以利效率。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_78",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "查核金額以上之工程採購案件，應依據「公共工程招標文件公開閱覽制度實施要點」於公告招標前辦理招標文件之公開閱覽。財物採購亦同。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_79",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理採購有於招標文件規定投標廠商資格允許以分包廠商資格代之者，就該部分不同投標廠商間所提出之分包廠商，除有符合依共同投標辦法第7條但書規定情形外，不得相同。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_80",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "除傳統之招標方式外，在可提升採購效率、確保品質，縮短工期及無增加經費之虞情形下，可將設計、監造與施工併於同一採購契約以統包方式辦理招標，以縮短執行時程。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_81",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "經第1次公告招標結果，無廠商投標或無合格標之案件，雖有廠商異議或申訴在處理中者，如計畫時程已落後之工程標，機關仍可依採購法第22條第1項第1款規定，不另公告招標，改採限制性招標方式辦理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_82",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "公開閱覽之承辦單位應將閱覽廠商或民眾之意見彙整加以列管，廠商或民眾意見之處理，應以密件方式辦理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_83",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理委託技術服務採購，其招標文件所定工程總預算，僅係參考性質非限制條件，為避免扼殺廠商之創造力，廠商服務建議書所提供之工程總預算，應不受該工程總預算之限制。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_84",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "委託技術服務採購，為落實市場競爭機制，原則上採用最低標決標之方式。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_85",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "履約時間在1年以上之委託技術服務採購案，無須於契約中訂明薪資指數調整之約定，屆時服務費用自動會隨工程結算金額之物價指數調整而調整。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_86",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理技術服務採購，其委託技術服務項目，不論工程性質及規模大小，統一照錄「機關委託技術服務廠商評選及計費辦法」所列之所有技術服務項目即可。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_87",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關以統包辦理招標，其細部設計之審查所耗期間，一律免計工期。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_88",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理規模新臺幣1,900萬元之工程，應允許丙等綜合營造業投標。惟施工難度較高者，機關得限制投標資格為乙等或甲等綜合營造業。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_89",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理預算金額新臺幣2億元以上之工程，應於招標文件內明訂品管人員之資格、人數及其更換規定，其最低人數為至少1人。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_90",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "技術服務採購之查核金額為新臺幣5,000萬元。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_91",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程保險附加責任保險之保險期間最高（累計）保險金額可為無限制。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_92",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "監造建築師、技師或其他專門職業及技術人員執行監造業務或監造簽證事項，其屬應親自赴現場查驗、勘驗、初驗、驗收、會勘或出席會議者，得委請他人代理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_93",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，建造費用百分比法之建造費用，包括工程保險費。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_94",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，建造費用百分比法適用於施工項目費用較難事先預估之案件。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_95",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "廠商參與競圖，應以設計作品之設計理念、設計作品之創意性及符合在地文化、生活美學程度、設計作品反應對機關需求之瞭解程度等因素為重要考量，雖有超出招標文件所定之工程經費上限情形，仍得評選為優勝廠商。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_96",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關公開徵選廠商承辦技術服務之評選，其招標文件訂有廠商資格者，應先審查資格文件，資格合於招標文件規定者，始得參加評選。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_97",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理預算金額新臺幣1,000萬元以上工程採購之採購標的，如屬營造業法所載專業工程項目，廠商資格規定不得只允許綜合營造業投標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_98",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定辦理評選技術服務廠商，其投標廠商應有3家方可開標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_99",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程主辦機關得就工程施工查核小組查核結果，依相關法令規定辦理相關人員之獎懲。其缺失情節重大者，查核小組應對工程主辦機關所屬人員依法令為懲戒、懲處或移送司法機關；對負責該工程之建築師、技師，報請各該主管機關依相關法規予以懲戒或移送司法機關。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_100",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程採購品管人員於接受公共工程品質管理訓練課程，取得結業證書逾5年者，應再取得最近5年內之回訓證明，始得擔任品管人員。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_101",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "為求公正客觀，工程施工查核小組之查核委員一律由主管機關所建置之專家名單中遴選之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_102",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程施工查核小組之查核委員除由設立機關指派機關具有工程專業知識人員擔任外，並由主管機關所建置之專家名單中遴選之，其中外聘之專家人數不得少於2位。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_103",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "因工程施工查核小組之查核委員均由主管機關之專家資料庫遴聘，其既已經過篩選，公正性不容質疑，故辦理查核時不需迴避。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_104",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程施工查核小組因係查核施工品質與進度，故有關工程規劃設計、生態環保、材料設備、圖說規範、變更設計等缺失，不需加以記錄，僅口頭提供洽請改善即可。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_105",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程施工查核小組辦理查核之檢驗、拆驗或鑑定費用之負擔，依契約約定辦理。若契約未約定，而檢驗、拆驗或鑑定結果與契約約定相符者，該費用由查核小組所屬機關負擔；與約定不符者，該費用由廠商負擔。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_106",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "委託監造服務案亦得同時委由承辦統包案之細部設計廠商辦理，以提升效率。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_107",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關委託建築師辦理設計監造服務，採建造費用百分比法者，建築師依法律規定須交由結構、電機或冷凍空調等技師或消防設備師辦理之工程所需費用，未包含於設計監造服務費用內，應另行給付。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_108",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "廠商承辦技術服務，其實際提供服務人員應於完成之圖樣及書表上簽署，並依法辦理簽證。簽證費用並得另予核實給付。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_109",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關委託技術服務採購採服務成本加公費法計費者，其公費得於契約約定為直接費用之一定比率。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_110",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程施工查核小組之查核委員辦理查核時，應公正執行職權，不得有「假藉查核之名，妨礙機關依法辦理工程施工；未經查核小組指派，自行辦理查核監督等情事」之情形。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_111",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "招標機關辦理工程採購，倘於招標文件載明得標後不允許提出替代方案，則廠商得標後，即使履約標的之需求有改變，仍須依契約約定之工法施工，不得辦理契約變更。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_112",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關工程履約期間辦理原有契約項目之變更追加，雖原單價施工條件已改變，惟因原契約已有單價，故應以原決標單價辦理始合理，不得另議單價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_113",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依營造業法，營造業非加入同業公會不得營業，機關辦理屬營造業法所稱營繕工程採購者，必須將加入營造公會之會員證作為投標廠商資格文件之一。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_114",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "「水管、電氣與建築工程合併或分開招標原則」所稱「水管、電氣」，例如「空調工程」、「電梯工程」。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_115",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "某統包工程允許建築師與營造業共同投標，並於招標文件明定同時符合前述資格者可單獨投標。甲營造業因不具建築師資格，而與乙建築師共同投標，惟得標後因乙破產致無法共同履約，其契約之一切權利義務，得由甲繼受，甲並得將該部分分包予丙建築師。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_116",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理預算金額新臺幣150萬元以上之工程，應於招標文件內明訂品管人員之資格、人數及其更換規定，其最低人數為至少1人。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_117",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "招標機關辦理工程採購，雖於招標文件載明得標後不允許提出替代方案，但履約期間，倘有履約標的之需求改變情事，仍得辦理契約變更。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_118",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，採建造費用百分比法之計費方式者，各階段環境影響評估及相關說明書、報告書之編製及送審之服務費用，不得超過附表所列百分比參考值，亦不得另行估算編列。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_119",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關委託廠商辦理規劃、設計及監造之技術服務，採建造費用百分比法之計費方式者，如工程採購無底價且無評審委員會建議金額者，建造費用以工程預算代之，惟應扣除建造費用所稱不包括之費用及稅捐等。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_120",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，採建造費用百分比法之計費方式者，替代方案、工程設計及施工可行性之審查服務費用，得由機關依個案特性及實際需要估算，訂定合理服務費率。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_121",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "建造費用百分比法所稱之「建造費用」，指工程採購底價金額或評審委員會建議金額，若無前二者，以工程預算代之。包括規費、規劃費、設計費、監造費、專案管理費、物價指數調整工程款、營業稅、土地及權利費用、法律費用、主辦機關所需工程管理費、承包商辦理工程之各項利息及保險費。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_122",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理公開評選技術服務廠商，招標文件未訂明固定服務費用或費率者，議價廠商之報價合理且在預算金額以內，機關得依其報價訂定底價，照價決標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_123",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關以公開招標辦理採購金額新臺幣300萬元之技術服務採購，於招標公告公開預算金額。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_124",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理預算金額新臺幣2千萬元以上未達2億元之工程，應於招標文件內明訂品管人員之資格、人數及其更換規定，其最低人數為至少1人。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_125",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關依採購法第24條規定以統包辦理招標之採購，依採購法第52條及其施行細則第64條之2規定，得採行之決標原則，除最有利標外，尚包括評分及格最低標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_126",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關依採購法第24條規定以統包辦理招標之採購，僅限採最有利標之決標原則。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_127",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關以統包方式辦理工程採購，可採最有利標決標，並規定投標廠商服務建議書撰寫內容，納入評選項目，落實審查。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_128",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，服務成本加公費法僅適用於計畫性質複雜，服務費用不易確實預估或履約成果不確定之服務案件。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_129",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，建造費用百分比法之建造費用，招標文件可載明包括有價料回收金額。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_130",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程施工查核小組每年應辦理工程施工查核之件數比率以不低於當年度所屬新臺幣150萬元以上工程標案（不含補助及委託其他機關辦理案件）之百分之十為原則。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_131",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關委託技術服務採購採服務成本加公費法計費者，廠商應記錄各項費用並備具憑證，且憑證須為正本。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_132",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，委託廠商辦理專案管理之服務項目，可包括設計。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_133",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程採購訂有初驗程序者，於初驗階段，適用採購法第72條第2項減價收受之規定。倘擬減價收受，得於依採購法第72條規定辦理驗收程序之前採行。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_134",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程採購訂有初驗程序者，於初驗階段，尚無採購法第72條第2項減價收受規定之適用。倘擬減價收受，應於依採購法第72條規定辦理驗收程序之後採行。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_135",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關委託工程設計、監造，採建造費用百分比法計費，工程採購無底價且無評審委員會建議金額者，建造費用以工程預算代之。但應扣除規費、規劃費、設計費、監造費、專案管理費、物價指數調整工程款、營業稅、土地及權利費用、法律費用、主辦機關所需工程管理費、承包商辦理工程之各項利息、保險費及招標文件所載其他除外費用及稅捐等。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_136",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，採建造費用百分比法之計費方式者，申請公有建築物候選綠建築證書或綠建築標章之服務費用，包含於採建造費用百分比法所計算之服務費中。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_137",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，採建造費用百分比法之計費方式者，申請公有建築物候選綠建築證書或綠建築標章之服務費用，不含於建造費用百分比法計費範圍，應單獨列項供廠商報價，或於招標文件中載明固定費用。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_138",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程專案管理技術服務（不含施工監造）建造費用百分比參考表所列服務費用參考值，包括規劃與可行性評估、規劃、設計、招標、決標、施工督導與履約管理之諮詢及審查。其中可行性研究之諮詢及審查占百分之五、規劃之諮詢及審查占百分之五、工程設計之諮詢及審查占百分之三十五、招標、決標之諮詢及審查占百分之十、施工督導與履約管理之諮詢及審查占百分之四十五為原則。各機關不得自行調整。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_139",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程專案管理技術服務（不含施工監造）建造費用百分比參考表之參考值包括規劃與可行性評估、規劃、設計、招標、決標、施工督導與履約管理之諮詢及審查。其中可行性研究之諮詢及審查占百分之五、規劃之諮詢及審查占百分之五、工程設計之諮詢及審查占百分之三十五、招標、決標之諮詢及審查占百分之十、施工督導與履約管理之諮詢及審查占百分之四十五為原則。各機關仍得自行調整。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_140",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理預算金額新臺幣5,000萬元以上工程採購，廠商於開工後10日內，將品管人員之登錄表報監造單位審查並經機關核定後，由機關填報於主管機關資訊網路系統備查；品管人員異動時，亦同。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_141",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理預算金額新臺幣2,000萬元以上工程採購，廠商應於開工前，將品管人員之登錄表報監造單位審查並經機關核定後，由機關填報於主管機關資訊網路系統備查；品管人員異動時，亦同。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_142",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理公告金額以上之技術服務採購，採最有利標評選優勝廠商者，應於開標前訂底價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_143",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理公告金額以上之技術服務採購，以不訂底價之最有利標為原則。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_144",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，未達公告金額但逾公告金額十分之一之技術服務採購，仍應依採購法第22條第1項第9款辦理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_145",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，未達公告金額但逾公告金額十分之一之技術服務採購，亦可依採購法第22條第1項第9款辦理。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_146",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關委託廠商辦理技術服務，服務費用採服務成本加公費法者，其直接薪資不包括非經常性給與之獎金。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_147",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關委託廠商辦理技術服務，服務費用採服務成本加公費法者，其直接薪資包括非經常性給與之獎金。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_148",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理機械系統、號誌系統、昇降設備、冷凍空調、節能績效工程等設備工程，不得採統包方式辦理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_149",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理建築物工程之新建、增建、改建、修建，得採統包方式辦理。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_150",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理採購對於刊登廠商拒絕往來之處置，應依採購法第101條至第103條之規定辦理，不得任意增加其他條款。惟如有就採購法第101條第1項各款情形補充說明其適用情形者，無須於招標文件敘明。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_151",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，採建造費用百分比法之計費方式者，與同一服務契約有關之各項工程，應分別計算建造費用。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_152",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，採建造費用百分比法之計費方式者，與同一服務契約有關之各項工程，其非屬分期或分區或開口服務契約之分案工程，應合併計算建造費用。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_153",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程採購部分履約項目屬環保產品者，適用「機關優先採購環境保護產品辦法」優先採購之規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_154",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程採購部分履約項目屬環保產品者，不適用「機關優先採購環境保護產品辦法」優先採購之規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_155",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "招標機關應於招標文件規定，外國營造業投標之營造業登記證及公會會員證須於投標前取得。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_156",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "招標機關得於招標文件規定，外國營造業投標之營造業登記證須於投標前取得；公會會員證則可於履約前再請領。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_157",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關委託廠商辦理技術服務，同一委託技術服務契約，其服務費用之計算，僅能擇定1種計費方式。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_158",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關委託廠商辦理技術服務，同一委託技術服務契約，其服務費用之計算，得擇定2種以上計費方式。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_159",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "技術服務採購金額未達新臺幣500萬元之規劃、設計採購，其採競圖方式辦理者，不得要求製作模型及彩繪透視圖。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_160",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "技術服務採購金額未達新臺幣500萬元之規劃、設計採購，其採競圖方式辦理者，得不要求製作模型及彩繪透視圖。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_161",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關以統包併採最有利標決標方式辦理者，無須報經上級機關核准。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_162",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關以統包併採最有利標決標方式辦理者，應逐案報經上級機關核准。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_163",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "外國技師如欲於我國提供服務，得以外國技師執照代替我國執照。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_164",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "外國技師如欲於我國提供簽證服務，可經我國技師考試及格取得技師證書，或依我國與其母國所簽相互認許協議等方式，於取得我國執照後為之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_165",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關委託廠商辦理技術服務，服務費用採建造費用百分比法計費者，其服務費率應按工程內容、服務項目及難易度，參考附表1至附表4，訂定建造費用之費率級距及各級費率，簽報機關首長或其授權人員核定，無須於招標文件中載明。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_166",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關委託廠商辦理技術服務，服務費用採建造費用百分比法計費者，其服務費率應按工程內容、服務項目及難易度，參考附表1至附表4，訂定建造費用之費率級距及各級費率，簽報機關首長或其授權人員核定，並於招標文件中載明。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_167",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，有2家以上廠商為同一優勝順序者，以配分最高之評選項目之得分合計值較高者優先議價；得分仍相同者，就該等廠商進行抽籤決定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_168",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，有2家以上廠商為同一優勝順序者，擇配分最高之評選項目之得分合計值較高者，優先議價；得分仍相同者，就該等廠商再進行綜合評選1次，以總評分最高、價格與總評分之商數最低或序位合計值最低者，優先議價；其再次相同者，抽籤決定之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_169",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，有2家以上廠商為同一優勝順序者，以標價低者優先議價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_170",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，機關委託廠商辦理舊有建築物整修之技術服務，且服務項目包括規劃、設計者，其服務費用之採購金額在新臺幣500萬元以上者，應辦理競圖。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_171",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，機關委託廠商辦理新建建築物之技術服務，且服務項目包括規劃、設計者，其服務費用之採購金額在新臺幣500萬元以上者，應辦理競圖。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_172",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關委託廠商辦理技術服務，採最有利標方式辦理決標時，若廠商報價低於底價80%，且標價偏低、顯不合理，有影響履約品質之虞者，可依採購法第58條規定請廠商提出說明。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_173",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關委託廠商辦理技術服務，對於重複性工程服務採用相同之設計圖說之情形，其設計費用應酌予折減給付。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_174",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理查核金額以上之工程採購，因應緊急情事，依招標期限標準第2條至第4條所定期限辦理不符合實際需要者，可免於公告招標前辦理招標文件之公開閱覽。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_175",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關工程履約期間辦理原有契約項目之變更追加數量，致契約金額逾原決標金額，因以原契約單價計價，爰其增加之金額無須刊登決標公告或定期彙送。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_176",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關委託廠商承辦屬特殊採購之技術服務，招標文件得規定廠商資本額不低於招標預算金額之五分之一。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_177",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理公告金額以上之技術服務採購，得採固定費用或費率之最有利標，如果廠商於投標文件內自願減價，機關仍應依招標文件規定之原定固定費用或費率決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_178",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "受機關委託之技術服務廠商，所訂定之技術規格如屬特殊技術規格，應要求該廠商於提出技術規格前，向機關書面說明其必要性。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_179",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關委託技術服務廠商辦理監造服務，其派遣留駐工地，持續性監督施工廠商按契約及設計圖說施工及查證施工廠商履約人員之資格、人數、是否專任、留駐工地期間及權責分工，應於委託契約載明。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_180",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關委託廠商辦理技術服務，除法令另有規定者外，其招標文件得依個案特性及實際需要載明服務之項目、工作內容及需求計畫。其需求計畫之內容並得包括計畫緣起、需求說明、基地現況、地質資料、工程經費上限、預計提供技術服務之期程等。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_181",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，可於招標文件之契約條款預先約定監造技師或建築師必須於查驗、初驗及驗收時親自到場辦理或會辦，缺席者以違約處理。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_182",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "依「機關委託技術服務廠商評選及計費辦法」之規定，建造費用百分比法之建造費用，招標文件可載明不包括刨除路面有價料之金額。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_183",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "廠商有施工品質不良或其他違反公共工程施工品質管理作業要點之情事，機關得依契約約定暫停發放工程估驗款或為其他適當之處置，並得依採購法第101條至第103條規定處理。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_184",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "工程施工查核小組查核紀錄應於7個工作天內送工程主辦機關；其應檢討改善者，工程主辦機關應於期限內改善完妥後，報查核小組備查。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_185",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "查核金額以上之工程採購、財物採購及勞務採購，應依據「政府採購招標文件公開閱覽制度實施要點」於公告招標前辦理招標文件之公開閱覽。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_186",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "「政府採購招標文件公開閱覽制度實施要點」載明：「前項廠商或民眾意見之處理，應以公開方式辦理」，係指廠商或民眾意見，須先以密件方式收受，惟招標機關就該意見之處理情形，應予以公開，不得僅採個別答復方式辦理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_187",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "「政府採購招標文件公開閱覽制度實施要點」載明：「前項廠商或民眾意見之處理，應以公開方式辦理」，係指廠商或民眾意見之處理無須以密件處理，招標機關可將意見及處理情形個別答復提出意見者。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_tf_188",
    "topic": "工程及技術服務採購作業",
    "type": "tf",
    "question": "機關辦理查核金額以上之採購，因應緊急情事，依招標期限標準第2條至第4條所定期限辦理不符合實際需要者，可免於公告招標前辦理招標文件之公開閱覽。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_1",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "下列何項費用，不得納入建造費用計算技術服務費用？",
    "options": [
      "承包商的利潤。",
      "承包商之棄土費。",
      "物價指數調整工程款。",
      "承包商於工地開挖出有價料之減項金額。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_2",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "委託辦理室內隔間設計服務，其最適宜訂定之廠商資格得為何？",
    "options": [
      "建築師事務所或室內裝修業。",
      "營造業或室內裝修業。",
      "景觀、室內設計業或室內裝修業。",
      "以上皆是。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_3",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "某工程係限期完工，驗收時發現不符合契約約定而通知廠商限期改善，廠商逾期未改善，其中有2天因颱風不上班不上課，於計算逾期違約金時，除契約另有特別約定外，該颱風日如何處理為是？",
    "options": [
      "廠商可要求減免。",
      "逾契約原訂期限者，仍應核計逾期違約金。",
      "履約期限以工作天計者免計。",
      "未逾契約原訂期限之部分免計。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_4",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關委託廠商辦理專案管理技術服務之工作內容，下列敘述何者錯誤？",
    "options": [
      "設計工作成果之審查。",
      "施工督導與履約管理之諮詢及審查。",
      "委託可行性評估。",
      "發包預算之審查。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_5",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關委託廠商辦理技術服務，下列敘述何者錯誤？",
    "options": [
      "設計應符合節省能源、減少溫室氣體排放、保護環境、節約資源、經濟耐用等目的。",
      "監造建築師、技師或其他專門職業及技術人員執行監造業務或監造簽證事項，其屬法令規定或契約約定應親自赴現場查驗、勘驗、初驗、驗收、會勘或出席會議者，應配合到場辦理、說明、會辦。",
      "機關因專業人力或能力不足，需委託廠商辦理專案管理者，循預算程序編列核定後辦理即可，無須擬具委託專案管理計畫。",
      "受機關委託提供採購規劃、設計或專案管理或代辦採購之廠商及其人員，如有犯採購法第88條、第92條之罪之嫌者，應送檢調單位查處。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_6",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關委託廠商辦理技術服務，下列敘述何者錯誤？",
    "options": [
      "採購包含工程及技術服務者，如技術服務部分預算金額高於工程部分預算金額，即得以勞務採購辦理統包。",
      "公開技術服務之預算金額及其所對應之工程標之預算金額，並載明超預算為不合格標，不予減價機會。",
      "招標前依「機關委託技術服務廠商評選及計費辦法」訂定服務費預算書。",
      "採購契約以採用採購法主管機關訂定之範本為原則。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_7",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關委託廠商辦理技術服務，下列敘述何者正確？",
    "options": [
      "「機關委託技術服務廠商評選及計費辦法」之規定，僅能用於服務費用在公告金額以上之技術服務採購。",
      "機關辦理設計技術服務，得由學術單位承攬。",
      "機關辦理規劃、設計技術服務，得由技師公會或建築師公會承攬。",
      "委託設計及委託監造得由不同廠商承作。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_8",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關委託廠商辦理技術服務，服務費用採建造費用百分比法計費者，下列敘述何者正確？",
    "options": [
      "建造費用不得包括廠商之工程管理費用及利潤。",
      "建造費用應包括物價指數調整工程款。",
      "建造費用應包括工程保險費。",
      "機關考量個案工程內容、服務項目及難易度，可訂定超過附表所載之費率。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_9",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "某公立大學採統包方式辦理校門口意象及綠美化工程採購，預算總金額為新臺幣80萬元，下列何種招標方式既符合採購法規定，又較能兼顧採購效率及品質？",
    "options": [
      "公開取得報價單或企劃書參考最有利標精神，擇最符合需要者進行議價。",
      "依採購法第22條第1項第9款辦理公開評選，再邀請優勝廠商進行議價。",
      "以公開招標最有利標決標方式辦理。",
      "以公開招標最低標決標方式辦理。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_10",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "關於採購法施行細則第22條第4項所稱「追加累計金額占原主契約金額之比率」，下列敘述何者正確？",
    "options": [
      "加帳部分之累計金額占原主契約金額之比率。",
      "加帳部分及減帳部分累計後，占原主契約金額之比率。",
      "加帳部分及減帳部分絕對值之累計金額占原主契約金額之比率。",
      "單次追加金額占原主契約金額之比率。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_11",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關辦理查核金額以上之工程採購，應於公告招標前辦理招標文件之公開閱覽。但下列何種情形，不在此限？",
    "options": [
      "依採購法第22條第1項第3款或第105條第1項第1款、第2款辦理之採購。",
      "依招標期限標準第4條之1或第10條縮短或合理訂定等標期之採購。",
      "重複性採購。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_12",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "依主管機關訂定之工程採購契約範本之內容，契約價金採「總價結算」之給付方式辦理，機關提供之設計圖說規定油漆某辦公室內側四面牆壁，契約價格詳細表標示之油漆面積為1,000平方公尺。嗣後機關辦理契約變更增加油漆天花板面積200平方公尺。廠商按圖施作後實際丈量結果牆壁油漆面積為970平方公尺、天花板油漆面積為200平方公尺。機關應給付多少油漆面積之價金？",
    "options": [
      "970平方公尺。",
      "1,170平方公尺。",
      "1,200平方公尺。",
      "以上皆非。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_13",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "依主管機關訂定之工程採購契約範本之內容，契約價金採「總價結算」之給付方式辦理，機關提供之設計圖說規定油漆某辦公室內側四面牆壁，契約價格詳細表標示之油漆面積為1,000平方公尺。廠商按圖施作後實際丈量結果油漆面積為1,200平方公尺。機關應給付多少油漆面積之價金？",
    "options": [
      "1,000平方公尺。",
      "1,150平方公尺。",
      "1,170平方公尺。",
      "1,200平方公尺。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_14",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "下列敘述何者為正確？",
    "options": [
      "機關評選技術服務廠商作業，適用採購法有關最有利標之所有評選規定。",
      "招標文件已訂明固定服務費用或費率者，依該服務費用或費率決標。",
      "廠商之服務費用，得於訂約後全部一次預付廠商，以利廠商資金週轉。",
      "機關得規定於訂約後，預付廠商之服務費用為契約總額之百分之四十。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_15",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "下列何者正確？",
    "options": [
      "廠商承辦專案管理技術服務，不得承攬受其管理之標案。",
      "設計、監造等技術服務採購案，得委由公立專科以上技專校院相關科系所之專任教師辦理並簽證之。",
      "委託監造服務案亦得同時委由承辦統包案之細部設計廠商辦理，以提升效率。",
      "委託技術服務採服務成本加公費法計費者，廠商應記錄各項費用並提出憑證，且應為正本。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_16",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關委託廠商承辦技術服務得載明之契約條款，下列何者錯誤？",
    "options": [
      "稅負事前約定，並依我國法律所定納稅義務人為納稅人。",
      "工程具機電設備者，監造計畫應增設功能運轉測試等抽驗程序及標準。",
      "有付款期限者，到期付款時所應達到之工作進度。",
      "監造單位之現場人員於進駐工地前1年或執行業務期間，有因業務上相關之犯罪行為，經判決確定之情事，機關未必須限期更換該人員。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_17",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "委託技術服務廠商之服務費用，得於契約約定於訂約後預付一部分，以不逾契約價金總額或契約價金上限之百分之幾為原則？",
    "options": [
      "百分之十。",
      "百分之二十。",
      "百分之三十。",
      "百分之五十。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_18",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "廠商承辦之技術服務為「專案管理」者，其專案管理人員中應有多少比例以上為該廠商之專任職員？",
    "options": [
      "1/3。",
      "1/2。",
      "2/3。",
      "3/4。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_19",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關委託廠商辦理技術服務，其採成本加公費法計費者，其中「公費」部分應為定額，且應以直接薪資扣除非經常性給與之獎金後與管理費用合計金額多少範圍內為限？",
    "options": [
      "20%。",
      "25%。",
      "30%。",
      "40%。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_20",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "下列何種採購不允許採統包方式辦理？",
    "options": [
      "建築工程。",
      "勞務採購。",
      "財物採購。",
      "橋梁工程。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_21",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關以統包辦理招標，並規定廠商於投標時提出設計圖者，得就審查達一定分數或名次之未得標廠商，於招標文件規定何種內容？",
    "options": [
      "發給獎勵金。",
      "列為優良廠商。",
      "列為下次邀標廠商。",
      "發給廠商支出之一切費用。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_22",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "依「水管、電氣與建築工程合併或分開招標原則」，採預鑄工法之工程，其規定為何？",
    "options": [
      "應分開辦理招標。",
      "應允許共同投標。",
      "得合併辦理招標。",
      "以上皆非。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_23",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關辦理招標文件公開閱覽，未採網路電子化閱覽者，應於上班時間內為之，並不得少於幾日？",
    "options": [
      "5日。",
      "7日。",
      "10日。",
      "14日。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_24",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關辦理公告金額以上採購，於招標文件中規定得標廠商提出連帶保證廠商者，其履約保證金得予減收，試問其減收額度以不逾履約保證金額度之若干比例為限？",
    "options": [
      "5%。",
      "20%。",
      "50%。",
      "100%。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_25",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關辦理工程採購，於招標文件中規定優良廠商得予減收押標金等之減收額度以不逾原定應繳總額之若干比例為限？",
    "options": [
      "5%。",
      "20%。",
      "50%。",
      "100%。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_26",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關辦理工程採購，得於招標文件規定優良廠商得予減收金額之項目，不包括下列何者？",
    "options": [
      "押標金。",
      "履約保證金。",
      "預付款扣回款。",
      "保固保證金。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_27",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "保固期內發現瑕疵者，由機關通知廠商改正。一般工程所稱上述瑕疵，通常不包括下列何項目？",
    "options": [
      "損裂。",
      "保養。",
      "坍塌。",
      "漏水。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_28",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "以下若干新臺幣（下同）金額之政府採購，得不經公告程序，逕洽廠商採購，免提供報價或企劃書？",
    "options": [
      "60萬元之工程採購。",
      "15萬元之設計服務採購。",
      "30萬元之監造服務採購。",
      "以上皆非。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_29",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "契約以工作天計算之工程，廠商提前9日完工，機關於履約期限最末日辦理驗收，經驗收有瑕疵，機關要求廠商於驗收次日起5日內改善完成，無任何不可抗力因素，廠商逾機關規定改善期限4天（中間包含2天國定假日）方改善完成，並經複驗合格，下列敘述何者正確？",
    "options": [
      "提前完工日數大於逾期改善日數，故未有逾期情況。",
      "改善完成日已逾履約期限，逾期日數2日。",
      "改善完成日已逾履約期限，逾期日數9日。",
      "改善完成日已逾履約期限，逾期日數4日。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_30",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關以統包方式辦理採購，下列敘述何者正確？",
    "options": [
      "工程、財物及勞務採購均得以統包方式辦理。",
      "統包工程採購之內容至少包含細部設計及施工。",
      "統包工程之廠商資格得通案規定為施工廠商。",
      "統包工程已訂有設計準則與施工規範、明確的工作項目與技術工法者，應採最低標方式決標。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_31",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關辦理工程採購，有部分先行使用之必要或已履約之部分有減損滅失之虞者，下列處理方式何者錯誤？",
    "options": [
      "就該部分辦理驗收。",
      "就該部分先辦理驗收者，未來仍應針對該部分再辦理驗收。",
      "就該部分辦理分段查驗供未來驗收之用。",
      "不論就該部分辦理驗收或分段查驗供驗收之用，均得就該部分支付價金及起算保固期間。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_32",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關辦理下列何種採購，於公告招標前無須辦理招標文件之公開閱覽？",
    "options": [
      "未達查核金額之特殊工程採購。",
      "查核金額以上重複性之工程採購。",
      "適用政府採購條約或協定之巨額工程採購。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_33",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "機關以統包併採最有利標決標方式辦理者，無須報經上級機關核准。",
      "統包採購不得依採購法第22條第1項第9款規定辦理。",
      "共同投標廠商應於簽約時檢附共同投標協議書。",
      "所稱統包，指將工程或財物採購中之設計、監造與施工、供應、安裝或一定期間之維修等併於同一採購契約辦理招標。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_34",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關依採購法第22條第1項第9款辦理未達公告金額而逾公告金額十分之一之技術服務採購，下列何者為誤？",
    "options": [
      "依採購法第94條規定應成立採購評選委員會。",
      "依原住民族工作權保障法施行細則第9條規定，即符合其母法第11條但書規定所稱「無法承包」，得免優先決標予原住民個人、機構、法人或團體承包。",
      "第1次公告結果，僅1家廠商投標時，仍得開標。",
      "準用「機關委託技術服務廠商評選及計費辦法」。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_35",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關以統包辦理招標，下列敘述何者正確？",
    "options": [
      "為提升採購效率，細部設計未經機關審查核定，亦可先行施工。",
      "應事先評估確認統包可提升採購效率、確保品質、可縮減工期且無增加經費之虞。",
      "統包案完成後如需維護管理者，其設計應包含未來維護管理計畫。",
      "招標文件就主要材料之特殊規範，無需載明，以免限制廠商發揮創意。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_36",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關辦理採購金額新臺幣9,000萬元之工程採購，下列何者正確？",
    "options": [
      "規定廠商須於得標後10天內繳納履約保證金。",
      "規定履約保證金依進度分2期平均發還。",
      "規定廠商必須提出連帶保證廠商。",
      "規定履約保證金為契約金額之5%。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_37",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "下列何者非為採購法第36條所稱之特殊採購？",
    "options": [
      "開挖深度在15公尺以上之工程。",
      "在地面下施工之工程。",
      "古蹟構造物之修建。",
      "工期緊迫且經機關首長核定之工程。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_38",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "下列何者不是廠商得作為連帶保證廠商之規定？",
    "options": [
      "依法得為保證。",
      "未參與投標。",
      "無採購法第103條第1項不得參加投標或作為決標對象或分包廠商之情形者。",
      "經主管機關核准。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_39",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "下列何者計費方式不適用於單獨規劃服務之採購？",
    "options": [
      "建造費用百分比法。",
      "總包價法。",
      "服務成本加公費法。",
      "按日計酬法。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_40",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "有關押標金保證金規定，下列敘述何者錯誤？",
    "options": [
      "技術服務採購，招標文件不得明訂收押標金及保證金。",
      "廠商以郵政匯票繳納押標金，並無不可。",
      "以議價方式辦理之工程採購，招標文件明定免收押標金，並無不可。",
      "機關不發還得標廠商所繳納之保證金時，其孳息亦不發還之。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_41",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關委託廠商承辦技術服務，其採成本加公費法計費者，其中「管理費用」之上限，不得超過「直接薪資扣除非經常性給與之獎金後」之下列何者比率？",
    "options": [
      "30%。",
      "50%。",
      "80%。",
      "100%。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_42",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關委託廠商承辦新建建築物之技術服務，其服務費用之採購金額在新臺幣多少元以上且服務項目包括規劃、設計者，應要求廠商提出服務建議書及規劃、設計構想圖說（配置圖、平面圖、立面圖、剖面圖、透視圖等），並應辦理競圖？",
    "options": [
      "100萬元。",
      "500萬元。",
      "1,000萬元。",
      "2,000萬元。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_43",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關依採購法第22條第1項第9款辦理評選技術服務廠商，其投標廠商須有幾家方可開標？",
    "options": [
      "須達3家以上。",
      "須達1家以上。",
      "須達6家以上。",
      "須達4家以上。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_44",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關於招標文件中規定允許一定家數內之廠商共同投標者，採購法規定以不超過幾家為原則？",
    "options": [
      "5家。",
      "3家。",
      "6家。",
      "無家數規定，係由機關決定。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_45",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關應如何判斷工程採購是否屬特殊採購，下列何者正確？",
    "options": [
      "報經上級機關核准。",
      "視其是否屬「投標廠商資格與特殊或巨額採購認定標準」第6條各款情形之一。",
      "依工程慣例及普遍性自行判斷。",
      "依工程困難程度自行判斷。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_46",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "依主管機關訂定工程採購契約範本之內容，機關辦理若干金額以上之營建工程，履約保證金應依工程進度分4期以上平均發還？",
    "options": [
      "公告金額。",
      "查核金額。",
      "巨額。",
      "無論金額大小均須有。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_47",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "保固期內發現瑕疵，應由廠商於機關指定之期限內負責免費無條件改正。逾期不為改正者，按主管機關訂定工程採購契約範本之內容，機關採行下列措施，何者最不適當？",
    "options": [
      "逕為處理，所需費用由廠商負擔。",
      "動用保固保證金逕為處理，不足時，向廠商追償。",
      "依採購法第101條規定通知廠商。",
      "終止契約。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_48",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "下列有關技術服務採購之敘述，何者錯誤？",
    "options": [
      "不得規定收押標金及保證金。",
      "得允許共同投標。",
      "共通性之需求得簽訂共同供應契約。",
      "得允許外國廠商參與投標。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_49",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "下列何者係屬投標廠商之特定資格？",
    "options": [
      "具有相當經驗或實績者。",
      "實收資本額之規定。",
      "投標廠商現有與承包招標標的有關之專業或一般人力證明。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_50",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "有關技術服務採購之驗收規定，下列何者正確？",
    "options": [
      "不得辦理分段查驗供驗收之用。",
      "不得以書面審查方式。",
      "得以召開審查會方式。",
      "設計成果之驗收，於施工標驗收時方得一併辦理。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_51",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "服務成本加公費法所稱「憑證」，包括各項費用之下列何種單據？",
    "options": [
      "發票。",
      "收據。",
      "紀錄或報表。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_52",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "下列敘述何者為非？",
    "options": [
      "機關公開評選廠商承辦技術服務之審查，其招標文件訂有廠商資格者，應先審查資格文件。",
      "機關評選結果應通知廠商，對未獲選者並應敘明其原因。",
      "機關依採購法第22條第1項第9款辦理評選技術服務廠商，其投標廠商應有3家方可開標。",
      "採購評選委員會評選優勝廠商，得不以1家為限。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_53",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關委託廠商辦理技術服務，下列敘述何者錯誤？",
    "options": [
      "未達公告金額之技術服務採購，其依中央機關未達公告金額採購招標辦法公開取得3家以上廠商之書面報價或企劃書，擇符合需要者辦理比價或議價者，得準用「機關委託技術服務廠商評選及計費辦法」之規定。",
      "屬未達公告金額之案件，得採參考最有利標精神之決標方式辦理。",
      "同類或同區域中，小型工程之技術服務案件，其採購件數較多者，不得採複數決標方式，避免集中由少數廠商承攬。",
      "得依採購法第20條規定採選擇性招標方式辦理，預先辦理廠商資格審查，建立合格之技術服務廠商名單。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_54",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關委託廠商辦理技術服務，服務費用採建造費用百分比法計費者，下列敘述何者正確？",
    "options": [
      "各階段環境影響評估及相關說明書、報告書之編製及送審之服務費用，屬百分比計費之範疇，不得另行估算編列。",
      "水土保持計畫之辦理及送審之服務費用，仍須受附表所列參考百分比之限制，不得另行估算編列。",
      "申請公有建築物候選綠建築證書或綠建築標章之服務費用，仍須受附表所列參考百分比之限制，不得另行估算編列。",
      "招標文件可載明建造費用不包括拆除工程之有價回收料之減項金額。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_55",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "建築物工程技術服務建造費用百分比參考表所列服務費用參考值，於包括規劃、設計及監造3項時，原則上各占多少百分比？",
    "options": [
      "規劃占5%，設計占50%，監造占45%。",
      "規劃占15%，設計占45%，監造占40%。",
      "規劃占10%，設計占45%，監造占45%。",
      "規劃占10%，設計占50%，監造占40%。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_56",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "受機關委託提供採購規劃、設計、監造或專案管理之工程技術服務廠商如有綁標情事致機關遭受損害，機關應追究廠商之責任；承辦之技師或建築師有應付懲戒之情事，且交付懲戒符合行政程序法第7條所訂「比例原則」時，則依技師法第42條或建築師法第50條之規定，詳述事實並檢具違規事證移送懲戒。其為執業技師部分，應送下列何者機關辦理？",
    "options": [
      "電機技師送經濟部。",
      "內政部。",
      "技師法之中央主管機關。",
      "直轄市、縣（市）主管機關。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_57",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "按主管機關訂定工程採購契約範本之物價指數調整內容，以下何者錯誤？",
    "options": [
      "機關依行政院主計總處發布之總指數、中分類項目指數及個別項目指數，可自行訂定漲跌幅逾一定比率部分，計算物價調整款。",
      "可歸責於廠商原因致逾履約期限施作之部分，以施作當月指數與契約約定履約期限當月指數二者較低者，作為調整依據。",
      "機關招標時未載明中分類項目及個別項目時，不可依中分類項目指數及個別項目指數調整工程款。",
      "契約雙方得就施工時間間隔較久之項目，於訂料前約定，以訂料時或施工前一定月份之指數，計算物價調整款。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_58",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關委託廠商辦理技術服務，下列敘述何者錯誤？",
    "options": [
      "機關辦理公告金額以上之技術服務者，以不訂底價之最有利標為原則。",
      "機關採公開招標不訂底價之最有利標辦理公告金額以上之技術服務採購，於評選出最有利標廠商後，議價程序仍不得免除。",
      "機關於招標文件預先載明決標金額或費率作為決標條件，此時得不將廠商報價納為評選項目。",
      "機關辦理公告金額以上之技術服務者，依採購法第22條第1項第9款及「機關委託技術服務廠商評選及計費辦法」規定，參考優勝廠商報價訂定底價後辦理議價程序。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_59",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關辦理技術服務採購，採服務成本加公費法計費者，下列何者錯誤？",
    "options": [
      "直接薪資包括非經常性給與之獎金。",
      "實際薪資得包括經常性給與之獎金。",
      "工作人員不扣薪假與特別休假之薪資費用，得由機關依實際需要於招標文件明定為實際薪資之一定比率及給付條件，但須檢據核銷。",
      "非經常性給與之獎金，得由機關依實際需要於招標文件明定為實際薪資之一定比率及給付條件，檢據核銷。但不得超過實際薪資之百分之三十。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_60",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關辦理履約地點位於原住民地區未達公告金額之技術服務採購，其採公開取得3家以上廠商之書面報價或企劃書，擇符合需要者辦理比價或議價者，招標機關於第1次公告開放原住民及非原住民廠商投標，並於招標公告敘明開標後依2階段辦理，其下列作業方式何者錯誤？",
    "options": [
      "第1階段先就原住民廠商所投之標進行審標、決標。",
      "第1階段無法決標予原住民廠商，則作成紀錄後，第2階段改就全部投標廠商辦理審標。",
      "第1階段原住民廠商之標價經洽減價仍超底價而不逾預算數額，可經原底價核定人或其授權人核准，直接決標予原住民廠商。",
      "因提供技術服務之原住民廠商極為有限，招標機關為避免單一原住民廠商承接過多案件致影響履約品質，可於招標文件規定投標廠商須提出「具有如期履約能力之證明」。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_61",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "下列何者適合列入工程採購物價調整之項目？",
    "options": [
      "工程廠商之營業稅。",
      "管理費及利潤。",
      "依河川疏濬砂石採售分離計畫優先提供河川砂石供公共工程施工廠商使用之砂石。",
      "鋼構橋之鋼筋。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_62",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關依採購法第22條第1項第9款辦理採購金額新臺幣50萬元之技術服務，應將招標資訊公開於下列何途徑？",
    "options": [
      "工程會之政府採購資訊網路及政府採購公報。",
      "工程會之政府採購資訊網路公開取得書面企劃書。",
      "工程會之政府採購資訊網路及機關網站。",
      "工程會之政府採購資訊網路，得免刊登政府採購公報。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_63",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關辦理技術服務採購，採建造費用百分比法計費，下列何者正確？",
    "options": [
      "建築物裝修及整修工程不得比照建築物工程技術服務建造費用百分比參考表計費。",
      "技術服務契約有關之各項工程，不得合併計算建造費用。",
      "技術服務契約有關之各項工程，如屬分期或分區施作，且契約已明訂依分期或分區給付服務費用者，可分別計算建造費用，但不包括同一工程之分標採購案。",
      "若後續施作工程未發包，則機關得免付費用予技術服務廠商。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_64",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關委託廠商辦理技術服務，服務費用採建造費用百分比法計費者，下列敘述何者錯誤？",
    "options": [
      "建造費用，指工程採購底價金額或評審委員會建議金額，若無前2者，以工程預算代之。但應依規定不包括若干事項之費用。",
      "建造費用不包括工程保險費。",
      "其服務費率應按工程內容、服務項目及難易度，參考附表1至附表4，訂定建造費用之費率級距及各級費率，簽報機關首長或其授權人員核定，無須於招標文件中載明。",
      "工程於履約期間有契約變更、終止或解除契約之情形者，技術服務費用得視實際情形協議增減之。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_65",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關委託廠商辦理技術服務，下列敘述何者錯誤？",
    "options": [
      "採總包價法計費者，其委託內容如有增減者，仍須辦理變更契約。",
      "技術服務廠商投保專業責任保險所需保險費用，包含於服務費用項目之內。",
      "服務範圍包括代辦訓練操作或維護人員者，機關受訓人員之旅費及生活費，應由機關自行支給，不包括在服務費用項目之內。",
      "機關委託技術服務，屬私契約性質，廠商人員利用履約方便所為之不當審查行為，僅能透過契約約定求償，不涉及刑責。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_66",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "採總價結算之工程，廠商依契約約定投保，惟實際支付之保險費用低於契約所列該項目之金額，機關應如何處理？",
    "options": [
      "機關應洽廠商追回該部分價差。",
      "機關仍應依契約所列金額支付廠商。",
      "機關應於契約中預先明訂，廠商實際支付金額較契約金額少時，應退還價差予機關，實際支付金額較契約金額多時，機關不予追加等較利於機關之條件。",
      "機關應洽廠商協商支付合理保險費。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_67",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "某工程採購之採購金額為新臺幣(下同)6,000萬元，預算為4,950萬元，底價為4,700萬元，經洽廠商減價結果，最低標價為以下情形時，何者敘述正確？",
    "options": [
      "標價為5,000萬元，可報上級機關核准後決標。",
      "標價為4,900萬元，經原底價核定人或其授權人員核准後決標。",
      "標價為4,800萬元，應報上級機關核准後始得決標。",
      "以上皆非。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_68",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "按主管機關訂定工程採購契約範本之物價指數調整約定內容，以下何者錯誤？",
    "options": [
      "給付之物價調整款併於結算總價內。",
      "承商保險費可予調整。",
      "採三層級物調機制，已辦理物調項目，不得再以其他物價指數辦理調整。",
      "可記載不予調整之項目或情形。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_69",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "某機關辦理垃圾棄置場處置設計監造案，機關採用限制性招標公開評選，機關若已將規劃報告公開，並列為招標文件一部分，參與規劃廠商去函招標機關表示欲投標，機關應如何處理？",
    "options": [
      "依法不得允許其投標。",
      "檢討如無不公平競爭之虞，可同意其投標。",
      "雖檢討無不公平競爭，仍應報請上級機關同意後始得同意其投標。",
      "報主管機關決定。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_70",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關委託廠商辦理技術服務，下列敘述何者錯誤？",
    "options": [
      "採總包價法計費者，無論委託內容有無增減，均不得變更契約價金。",
      "建築師依法律規定須交由技術辦理設計監造所需費用，包含於服務費用項目之內。",
      "以建造費用百分比法計得之服務費不包含辦理可行性研究之服務費。",
      "履約期間在1年以上者，機關得於契約內訂明自第2年起得隨臺灣地區專業、科學及技術服務業受雇員工平均經常性薪資指數逐月計算調整契約價金。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_71",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關辦理工程，因專業人力或能力不足，可委託專案管理廠商協助辦理之工作，下列何者正確？",
    "options": [
      "委託規劃、設計。",
      "都市計畫、區域計畫或水土保持計畫等規劃之諮詢及審查。",
      "委託可行性研究。",
      "以上皆是。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_72",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關辦理查核金額以上之採購，應於公告招標前辦理招標文件之公開閱覽。但下列何種情形，不在此限？",
    "options": [
      "依採購法第22條第1項第3款或第105條第1項第1款、第2款辦理之採購。",
      "依招標期限標準第4條之1或第10條縮短或合理訂定等標期之採購。",
      "重複性採購。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "工程及技術服務採購作業_mc_73",
    "topic": "工程及技術服務採購作業",
    "type": "mc",
    "question": "機關辦理下列何種採購，於公告招標前無須辦理招標文件之公開閱覽？",
    "options": [
      "查核金額以上涉及機密之採購。",
      "查核金額以上重複性之勞務採購。",
      "適用政府採購條約或協定之巨額工程採購。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_1",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關依實際需要，得於招標文件中公告底價。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_2",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理小額採購，仍應訂定底價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_3",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "未訂底價之採購，以合於招標文件規定，標價合理，且在預算數額以內之最低標為得標廠商，非屬採購法規定之決標原則之一。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_4",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "未訂底價之採購，以合於招標文件規定，標價合理，且在預算數額以內之最低標為得標廠商，為採購法規定之決標原則之一。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_5",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關訂定底價，不得基於廠商產品品質之差異，訂定不同之底價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_6",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關訂定底價，得基於廠商產品品質之差異，訂定不同之底價。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_7",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理採購，其採最有利標決標原則，如招標文件訂明固定費用或費率者，因價格不納入評選，故機關不得規定廠商於投標文件內詳列報價內容。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_8",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理採購，其採最有利標決標原則，如招標文件訂明固定費用或費率者，價格雖不必納入評選，但機關仍得規定廠商於投標文件內詳列報價內容。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_9",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "某機關辦理未達查核金額之採購，底價係由機關首長授權處長核定，開標結果最低標價仍超過底價3%但不逾預算數額，機關確有緊急情事需決標，應經處長核准後方可決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_10",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "某機關辦理未達查核金額之採購，底價係由機關首長授權處長核定，開標結果最低標價仍超過底價3%但不逾預算數額，機關確有緊急情事需決標，應經處長或其授權人員核准後即可決標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_11",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "單價偏低之情形，不包括誤報（少1位數）之情形。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_12",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "單價偏低之情形，有可能係誤報（少1位數）或故意低報（先領款之部分高報，後領款之部分低報）。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_13",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理採購，均應訂定底價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_14",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理採購，符合得不訂定底價情形者，招標文件應敘明理由及決標條件與原則。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_15",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理減價或比減價格結果在底價以內時，除有採購法第58條總標價或部分標價偏低之情形者外，應即宣布決標。所稱在底價以內，不包括平底價之情形。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_16",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理減價或比減價格結果在底價以內時，除有採購法第58條總標價或部分標價偏低之情形者外，應即宣布決標。所稱在底價以內，包括平底價之情形。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_17",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理公開取得廠商書面報價之採購，僅1家廠商投標，當場改採限制性招標之議價，其底價訂定前應先參考廠商之報價或估價單。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_18",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "流標後因底價未開啟，其重行招標，即使招標條件均未改變，底價仍應重新訂定並經機關首長或其授權人核准，不得沿用原底價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_19",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "流標後因底價未開啟，其重行招標，如招標條件均未改變，底價得經機關首長或其授權人核准免再重新訂定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_20",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理最有利標決標之採購且廠商須報價者，應審查廠商總價（不包括單價），並考量該價格相對於廠商所提供之品質等非價格項目，是否合理、完整，以作為評分或決定最有利標之依據。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_21",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理最有利標決標之採購且廠商須報價者，應審查廠商單價及總價，並考量該價格相對於廠商所提供之品質等非價格項目，是否合理、完整，以作為評分或決定最有利標之依據。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_22",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理查核金額以上之採購，訂定底價應報上級機關核定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_23",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "以轉售或供製造成品以供轉售之採購，其底價涉及商業機密者，底價於決標後得不予公開，但應通知得標廠商。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_24",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理查核金額以上之採購，訂定底價無需報上級機關核定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_25",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "以轉售或供製造成品以供轉售之採購，其底價涉及商業機密者，底價於決標後得不予公開，但應通知各投標廠商。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_26",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理採購案如於使用期間有由原供應廠商提供維護服務之必要者，其後續數年維護服務之價格，不可附於採購標的合併招標決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_27",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理採購案如於使用期間有由原供應廠商提供維護服務之必要者，其後續數年維護服務之價格，可附於採購標的一併考量，合併招標決標，以免造成後續維護作業發生困難。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_28",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關對於採購標的，不得因廠商交付標的之品質、功能、使用效益等有所差異，而訂定不同之底價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_29",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關對於採購標的，基於廠商交付標的之品質、功能、使用效益等差異之考量，而訂定不同之底價，尚無不可。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_30",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理工程採購之預算金額達新臺幣1,000萬元以上者，僅須於決標後將得標廠商之決標單價資料透過政府電子採購網傳輸至工程價格資料庫。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_31",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理工程採購之預算金額達新臺幣1,000萬元以上者，應於決標後一定期限內將得標廠商之契約單價及經機關核定之預算單價資料透過政府電子採購網傳輸至工程價格資料庫。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_32",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關廢標後重行招標，如招標之圖說、規範、契約、成本、市場行情等有所改變，不須依採購法第46條規定重行訂定底價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_33",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關廢標後重行招標，如招標之圖說、規範、契約、成本、市場行情等有所改變，應依採購法第46條規定重行訂定底價。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_34",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "合於招標文件規定之投標廠商之最低標價超過底價時，得洽該最低標廠商減價1次；減價結果仍超過底價時，得由所有合於招標文件規定之投標廠商重新比減價格，上述最低標廠商減價1次及比減價格之次數合計不得逾3次。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_35",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "合於招標文件規定之投標廠商之最低標價超過底價時，得洽該最低標廠商減價1次；減價結果仍超過底價時，得由所有合於招標文件規定之投標廠商重新比減價格，上述比減價格之次數合計不得逾3次。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_36",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理訂有底價之採購，以合於招標文件規定，且在底價以內之最低標為得標廠商者，因物價商情上揚，為利決標，底價得以超過預算金額訂定之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_37",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理訂有底價之採購，以合於招標文件規定，且在底價以內之最低標為得標廠商者，雖因物價商情上揚，底價仍不得以超過預算金額訂定之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_38",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關利用主管機關之採購資訊系統傳輸決標公告，其有底價而不予公開者，應敘明理由。採單價乘以預估數量之和決標並以單價訂定契約者，因係以單價訂定契約，故僅需傳輸單價資料。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_39",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "採購法第11條第2項所稱一定金額，為工程採購之查核金額，新臺幣5,000萬元。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_40",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "採購法第11條第2項所稱一定金額，為新臺幣1,000萬元。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_41",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "依採購法第54條，當合於招標文件規定之最低標價，逾評審委員會建議之金額時，招標機關尚不得未洽廠商減價，即逕行宣布廢標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_42",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "依採購法第54條，當合於招標文件規定之最低標價，逾評審委員會建議之金額時，招標機關得依廠商之報價情形判斷，不請廠商減價，逕行宣布廢標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_43",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "投標廠商之標價幣別，依招標文件規定在2種以上，如最低標廠商之總標價（經折算後）有採購法第58條前段情形，致未能於辦理決標作業當日完成決標程序者，製作保留決標紀錄，載明如有決標時，以最低標廠商之說明經機關首長或其授權人認可核定之日為決標日。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_44",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "投標廠商之標價幣別，依招標文件規定在2種以上，如最低標廠商之總標價（經折算後）有採購法第58條前段情形，致未能於辦理決標作業當日完成決標程序者，製作保留決標紀錄，載明如有決標時，以保留決標日為決標日。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_45",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "採適用最有利標決標時，以不訂底價為原則。其訂有底價而廠商之報價逾底價須減價者，得於議價時洽減之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_46",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "採適用最有利標決標時，以不訂底價為原則。其訂有底價而廠商之報價逾底價須減價者，於協商時洽減之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_47",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理公開客觀評選優勝廠商，招標文件如未訂明固定費用或費率，應於議價時提供空白標單供廠商重行報價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_48",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理公開客觀評選優勝廠商，招標文件如未訂明固定費用或費率，議價時無需提供空白標單供廠商重行報價。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_49",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關利用主管機關之採購資訊系統傳輸決標公告，其有底價而不予公開者，應敘明理由。採單價乘以預估數量之和決標並以單價訂定契約者，應傳輸單價乘以預估數量之和，以利統計。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_50",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "公開取得3家以上廠商之書面報價或企劃書者，其底價應於開標前訂之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_51",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "公開取得3家以上廠商之書面報價或企劃書者，其底價應於進行比價或議價前定之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_52",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "採用複數決標方式，尚有部分項目未決標，其已決標部分之底價，仍應保密。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_53",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "採用複數決標方式，尚有部分項目未決標，其已決標部分之底價，應予公開。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_54",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關依採購法第52條第1項第1款或第2款規定採最低標決標，招標標的在2項以上而未採分項決標者，應以各項單價及其預估需求數量之乘積加總計算，決定最低標。但招標標的僅1項而以招標標的之單價決定最低標者，因履約期間數量不確定，得免載明履約期間預估需求數量或契約總額。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_55",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關依採購法第52條第1項第1款或第2款規定採最低標決標，招標標的在2項以上而未採分項決標者，應以各項單價及其預估需求數量之乘積加總計算，決定最低標。但招標標的僅1項而以招標標的之單價決定最低標者，雖履約期間數量不確定，仍應載明履約期間預估需求數量或契約總額。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_56",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "原產地非屬我國之採購，必要時需於訂底價時考量海運、空運及關稅等所增加之成本。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_57",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理採購，符合得不訂定底價情形者，無需於招標文件敘明理由。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_58",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "底價於廢標後應予公開。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_59",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關得依實際需要，報經上級機關核准後，於招標文件公告底價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_60",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "招標文件不得預先載明固定之契約金額或相關費率作為決標條件。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_61",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "底價於決標後均應予公開，無例外。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_62",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理採購，經減價結果，最低標價仍超過底價而不逾預算數額，機關確有緊急情事需決標時，經機關首長核准，在不得超過底價8%以內宣布決標，即屬適法。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_63",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理採購，經減價結果，最低標價仍超過底價而不逾預算數額，機關確有緊急情事需決標時，查核金額以上之採購，報經上級機關核准後決標，即屬適法。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_64",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "成本分析時應注意數量與完成履約目的之相當情形，但對所列之雜項費用及管理費用之合理比例得予忽略。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_65",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "物價指數調整係以現在之採購價格為基礎，利用相關物價指數調整。但應注意關連性及究係部分調整或全部調整。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_66",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理採購，除採購法另有規定外，應訂定底價。底價應依圖說、規範、契約並考量成本、市場行情及政府機關決標資料逐項編列。查核金額以上者，應報經上級機關核定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_67",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "因機關首長異動之故，原核定之底價應重新訂定，以符採購法第46條規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_68",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "底價應依圖說、規範、市場行情、契約內容等規定逐項編列。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_69",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "於招標文件中要求廠商於投標文件詳列標價之主要項目及其子項、分項等成本結構，為成本分析方法之一。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_70",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關依中央機關未達公告金額採購招標辦法第2條第1項第3款規定辦理採購，且已於招標文件預先載明採固定費用給付。機關於擇定最符合需要者後，為完成議價程序，機關仍應訂定底價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_71",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "利潤得視個案，依所需成本、市場之競爭性及經營策略加以分析，合理編列。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_72",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理採購採最低標決標，最低標廠商標價有採購法第58條總標價或部分標價偏低之情形，主持人請最低標提出說明，不宣布底價。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_73",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "開標主持人開啟底價封後，監辦人員不可查看底價金額。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_74",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "開標主持人開啟底價封後，監辦人員查看底價金額，尚無不可，惟應遵守採購法第34條第3項底價於決標前應保密之規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_75",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理採購採最低標決標，最低標廠商標價有採購法第58條總標價或部分標價偏低之情形，主持人請最低標提出說明，並宣布底價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_76",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關訂定底價，應由規劃、設計、需求或使用單位提出預估金額及其分析後，由承辦採購單位簽報機關首長或其授權人員核定，並無例外。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_77",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關訂定底價，應由規劃、設計、需求或使用單位提出預估金額及其分析後，由承辦採購單位簽報機關首長或其授權人員核定。但重複性採購或未達公告金額之採購，得由承辦採購單位逕行簽報核定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_78",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理限制性招標，採經公開客觀評選優勝廠商後之議價，訂定底價前不必參考廠商之報價或估價單。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_79",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "限制性招標之議價，包括評選優勝廠商後之議價，訂定底價前應先參考廠商之報價或估價單。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_80",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理採購，依採購法第47條第1項第1款（訂定底價確有困難之特殊或複雜案件）及第2款（最有利標）規定不訂底價者，不得於招標文件預先載明契約金額或相關費率作為決標條件。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_81",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理採購，依採購法第47條第1項第1款（訂定底價確有困難之特殊或複雜案件）及第2款（最有利標）規定不訂底價者，得於招標文件預先載明契約金額或相關費率作為決標條件。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_82",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關依採購法第52條第1項第4款採用複數決標方式，其允許依不同數量報價者，依標價及可決標之數量依序決標，但不得有不同之決標價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_83",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關依採購法第52條第1項第4款採用複數決標方式，其允許依不同數量報價者，依標價及可決標之數量依序決標，並得有不同之決標價。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_84",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關辦理公開取得廠商書面報價之採購，僅1家廠商投標，當場改採限制性招標之議價，其底價訂定前不必先參考廠商之報價或估價單。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_85",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "變動成本係指不隨履約標的之數量而變動之成本。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_86",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "固定成本係指不隨履約標的之數量而變動之成本。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_87",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關不得於招標文件中公告底價，並無例外。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_88",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "軍事機關依採購法第104條第1項第2款辦理具機密採購者，其底價於決標後得不予公開。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_89",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "依採購法第22條第1項第9款準用最有利標評選優勝廠商，議價前均應訂定底價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_90",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "依採購法第22條第1項第9款準用最有利標評選優勝廠商，議價階段如不訂底價，可成立評審委員會審查廠商報價，當認為標價合理者，得不提出建議減價金額，依優勝廠商報價決標予該廠商。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_91",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關於招標文件中預先載明相關費率作為決標條件者，屬採購法第34條第3項所稱公告底價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_92",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "機關於招標文件中預先載明相關費率作為決標條件者，非屬採購法第34條第3項所稱公告底價。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_93",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "投標廠商之標價幣別，依招標文件規定在2種以上者，由機關擇其中1種或以新臺幣折算總價，以定標序及計算是否超過底價。該折算總價，依辦理開標前1辦公日臺灣銀行外匯交易收盤即期賣出匯率折算之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_94",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "投標廠商之標價幣別，依招標文件規定在2種以上者，由機關擇其中1種或以新臺幣折算總價，以定標序及計算是否超過底價。該折算總價，依辦理決標前1辦公日臺灣銀行外匯交易收盤即期賣出匯率折算之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_95",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "某機關辦理未達查核金額之採購，底價係由機關首長授權內部一級主管核定，開標結果最低標價仍超過底價3%但不逾預算數額，機關確有緊急情事需決標，應經該主管核准後方可決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_tf_96",
    "topic": "底價及價格分析",
    "type": "tf",
    "question": "某機關辦理未達查核金額之採購，底價係由機關首長授權內部一級主管核定，開標結果最低標價仍超過底價3%但不逾預算數額，機關確有緊急情事需決標，應經該主管或其授權人員核准後即可決標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_1",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "機關辦理採購，下列何者正確？",
    "options": [
      "公告金額以上未達查核金額之財物採購，因緊急情事需決標時，經原底價核定人或其授權人員核准可超底價5％以內決標。",
      "開標結果之最低報價廠商未進入底價，優先減價時填列「不再減價」時，不得再予最低報價廠商第1次比減價之機會。",
      "比減價過程，比減價廠商有2家分別填列「願按底價承製」、「願按底價減新臺幣100元承製」，應宣布以「願按底價減新臺幣100元承製」之廠商決標。",
      "以上皆非。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_2",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "機關辦理採購，招標文件規定廠商之標價依規定之計算方式，有依投標標的之性能、耐用年限、保固期、能源使用效能或維修費用等之差異，就標價予以加價或減價以定標價之高低序位者，以加價或減價後之標價決定最低標者，係屬下列何種決標原則？",
    "options": [
      "最有利標。",
      "參考最有利標精神。",
      "最低標。",
      "準用最有利標。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_3",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "有關底價單之保管，下列何者為非？",
    "options": [
      "開標前訂有底價者，主持開標人員及監辦開標人員應查察底價有無密封。",
      "審標結果有廠商符合招標文件規定，而需進行比較廠商標價是否在底價以內之程序時，方開啟底價封。",
      "開啟底價封後，查察實際核定之底價金額。",
      "開啟底價封後未能當場決標者，會議主持人將底價單重行置入底價封即可，無需密封。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_4",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "機關以公開招標及最有利標方式辦理訂有底價之採購，最有利標廠商報價超過底價而須洽減時，以下何者敘述最正確？",
    "options": [
      "議價時洽減。",
      "評選時洽減。",
      "協商時洽減。",
      "以上皆非。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_5",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "依採購法，下列何者有誤？",
    "options": [
      "依採購法第22條第1項第9款評選2家以上優勝廠商，其與各該廠商議價之底價不一樣。",
      "依採購法第49條採公開取得3家以上廠商之書面報價者，其底價應於開標前定之。",
      "依採購法第22條第1項第9款與優勝廠商議價，訂定底價前應先參考該廠商之報價。",
      "依採購法辦理公開招標，其採第56條評選最有利標者，得不訂定底價。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_6",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "依採購法，下列何者有誤？",
    "options": [
      "部分標價有對應之底價項目可供比較，該部分標價低於相同部分項目底價之80%者，得認定為部分標價偏低。",
      "廠商之部分標價低於其他機關最近辦理相同採購決標價之70%者，得認定為部分標價偏低。",
      "廠商之部分標價經評審或評選委員會認為偏低者，得認定為部分標價偏低。",
      "廠商之部分標價低於可供參考之一般價格之70%者，得認定為部分標價偏低。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_7",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "機關辦理訂有底價之採購，關於底價之訂定，下列何者有誤？",
    "options": [
      "應參考圖說、規範、契約，並考量成本、市場行情及政府機關決標資料。",
      "規劃、設計、需求或使用單位提出預估金額及其分析後由承辦採購單位簽報。",
      "機關首長或其授權人員核定。",
      "開標後可參考廠商標價更改底價。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_8",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "底價及價格分析中，下列何者正確？",
    "options": [
      "採最有利標之招標文件未訂明固定費用或費率，而由廠商於投標文件載明標價者，應規定廠商於投標文件內詳列報價內容，並納入評選。",
      "未訂定底價之採購，除小額採購外，應成立評審委員會。",
      "標價合理者，評審委員會得不提出建議之金額。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_9",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "不訂底價之採購，其審查投標廠商之標價？",
    "options": [
      "不分金額均應成立評審委員會。",
      "應成立評選委員會。",
      "應成立稽核委員會。",
      "除小額採購外，應成立評審委員會。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_10",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "依採購法，除採最高標決標者外，下列何者有誤？",
    "options": [
      "底價得高於預算金額。",
      "決標紀錄載明底價金額。",
      "機關訂定底價，基於履約地差異，訂定不同之底價。",
      "機關訂定底價，基於評分差異，訂定不同之底價。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_11",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "依政府採購法，下列何者有誤？",
    "options": [
      "機關訂定底價，由需求單位提出預估金額及其分析後，由承辦採購單位簽報機關首長或其授權人員核定。",
      "機關訂定底價，未達公告金額之採購，由承辦採購單位逕行簽報核定。",
      "機關訂定底價，公告金額以上之重複性採購，由承辦採購單位逕行簽報核定。",
      "機關訂定底價，一律由承辦採購單位簽報機關首長或其授權人員核定。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_12",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "選擇性招標底價之訂定應於何時定之？",
    "options": [
      "資格審查之開標前定之。",
      "議價前定之。",
      "資格審查後之下一階段開標前定之。",
      "於比價前定之。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_13",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "以最有利標決標者，得將價格納入評選項目，下列何項次非屬評選價格之子項？",
    "options": [
      "品質。",
      "價格組成之完整性。",
      "折讓。",
      "履約成本控制方式。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_14",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "適用最有利標標價之決定，得於評選時就廠商之報價內容，進行何程序？",
    "options": [
      "分析評分及比價。",
      "分析評分及議價。",
      "分析評分或評比。",
      "議價或比價。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_15",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "總標價偏低之情形，何者錯誤？",
    "options": [
      "訂有底價之採購，廠商之總標價低於底價之85％者。",
      "未訂底價之採購，廠商之總標價經評審或評選委員會認為偏低者。",
      "未訂底價且未設置評審委員會或評選委員會之採購，廠商之總標價低於預算金額或預估需用金額之70％者。",
      "訂有底價之採購，廠商之總標價低於底價之80％者。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_16",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "下列何者錯誤？",
    "options": [
      "評審委員會，機關得以採購法第94條成立之評選委員會代之。",
      "最有利標決標者，以不訂底價為原則；其訂有底價，而廠商報價逾底價須減價者，於採行協商措施時洽減之。",
      "查核金額以上之採購，最低標標價超過底價4％且未逾預算金額者，應先報經上級機關核准後決標。",
      "評審委員會，其成員由機關首長或其授權人員就對於採購標的之「規格」具有專門知識之機關職員或公正人士派兼或聘兼之。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_17",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "下列何者正確？",
    "options": [
      "採總標價決標者，決標前僅就總標價之高低認定是否接受，不及於其所組成之單價。",
      "機關訂定底價，不得訂定不同之底價。",
      "招標文件得預先載明契約金額或相關費率作為決標條件。",
      "超底價廢標後，重新招標時不得調整底價。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_18",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "下列何者錯誤？",
    "options": [
      "機關辦理減價或比減價格結果在底價以內時，除有採購法第58條總標價或部分標價偏低之情形者外，應即宣布決標。",
      "最低合格標報價超過底價時，洽最低標廠商減價1次；減價結果仍超過底價時，由所有合於招標文件規定之投標廠商重新比減價格，比減價格不得逾3次。",
      "最低標價仍超過底價8%者，報上級機關同意始可宣布決標。",
      "機關訂定底價，得基於技術、品質、功能、履約地、商業條款、評分或使用效益等差異，訂定不同之底價。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_19",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "限制性招標之議價，訂定底價前？",
    "options": [
      "自行依據經驗辦理。",
      "得先參考廠商之報價或估價單。",
      "應先參考廠商之報價或估價單。",
      "應先試洽廠商減價。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_20",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "限制性招標比價，底價之訂定時機為？",
    "options": [
      "辦理比價之開標前。",
      "辦理比價前。",
      "訂底價前應先參考廠商之報價或估價單。",
      "以上皆是。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_21",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "依採購法，下列何者有誤？",
    "options": [
      "未能減至機關所宣布之最低標優先減價結果者，機關不通知其參加下一次之比減價格。",
      "未能減至機關所宣布之第1次比減價格之最低標價者，機關不通知其參加第2次之比減價格。",
      "超底價決標者，決標紀錄記載超底價之金額、比率及必須決標之緊急情事。",
      "查核金額以上之採購，上級機關派員監辦人員不得當場予以核准超底價決標。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_22",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "依採購法，下列何者有誤？",
    "options": [
      "機關辦理減價或比減價格結果在底價以內時，除有採購法第58條總標價或部分標價偏低之情形者外，應即宣布決標。",
      "廠商減價或比減價格結果在底價以內之情形，包括平底價之情形。",
      "廠商標價與底價相同時仍應洽減價。",
      "洽廠商減價時不得公開底價。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_23",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "依採購法，下列何者有誤？",
    "options": [
      "訂有底價之採購，廠商之總標價低於底價80%者，得認定為總標價偏低。",
      "未訂底價之採購，廠商之總標價經評審委員會認為偏低者，得認定為總標價偏低。",
      "未訂底價且未設置評審委員會或評選委員會之採購，廠商之總標價低於預算金額之80%者，得認定為總標價偏低。",
      "未訂底價且未設置評審委員會或評選委員會之採購，預算案尚未經立法程序者，廠商之總標價低於預估需用金額之70%者，得認定為總標價偏低。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_24",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "依採購法，下列何者有誤？",
    "options": [
      "訂定底價確有困難之特殊或複雜案件得不訂底價。",
      "以最有利標決標之採購得不訂底價。",
      "小額採購得不訂底價。",
      "不訂底價應報上級機關核准。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_25",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "依採購法，下列何者有誤？",
    "options": [
      "選擇性招標之底價應於資格審查後之下一階段開標前定之。",
      "公開招標採分段開標者，其底價至遲應於第2階段價格標開標前定之。",
      "限制性招標之比價，其底價應於辦理比價之開標前定之。",
      "限制性招標之議價，訂定底價前應先參考廠商之報價或估價單。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_26",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "機關採準用最有利標辦理評選優勝廠商，下列何者為非？",
    "options": [
      "如採訂定底價者，底價得於開標前由採購評選委員會訂定之。",
      "廠商標價合理者，可考慮照價訂底價，照價決標。",
      "廠商之報價應納入評選考量。",
      "如採訂定底價者，對於不同優勝序位之廠商，應訂定不同之底價。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_27",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "廢標後重行招標，有關底價之訂定，下列何者不適法？",
    "options": [
      "如原訂底價尚在保密之中，是否重訂底價，由機關首長或其授權人員決定。",
      "如原訂底價尚在保密之中，是否重訂底價，由開標主持人決定。",
      "如招標之圖說、規範、契約、成本、市場行情等有所改變，應重行訂定底價。",
      "以上皆非。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_28",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "機關辦理公開客觀評選優勝廠商，採不分段開標方式，有關廠商價格標之開啟時機，下列敘述何者正確？",
    "options": [
      "議價時開啟。",
      "評選後議價前開啟。",
      "召開評選會議時開啟。",
      "依招標文件所定開標時間開啟。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_29",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "一般採購案（即無特殊情形者），其底價應於何時公開？",
    "options": [
      "開標後。",
      "決標後。",
      "廢標後。",
      "流標後。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_30",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "以下何者訂定底價前應參考廠商報價（新臺幣，下同）？",
    "options": [
      "300萬元工程採購之第2次公開招標。",
      "500萬元工程採購之第1次公開招標。",
      "200萬元財物採購之限制性招標洽原得標廠商後續擴充採購。",
      "300萬元財物採購之第1次選擇性招標。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_31",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "下述有關底價之敘述，何者正確？",
    "options": [
      "公開招標採分段開標者，底價應於價格標開標前定之。",
      "開標後發現底價訂定有誤，得重訂底價。",
      "標價偏低情形，廠商表示願繳納差額保證金時，機關得告知廠商底價金額。",
      "預先於招標文件公告底價。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_32",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "機關採未訂底價之最低標辦理採購且設有評審委員會者，應先審查合於招標文件規定之最低標價後，對標價合理者，評審委員會得不提出建議金額。",
      "第1次公開招標未達3家流標後重新招標，底價不得重訂。",
      "第1次公開招標超底價廢標後重新招標，重訂底價時不得調高。",
      "查核金額以上之底價報上級機關核准。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_33",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "機關依「中央機關未達公告金額採購招標辦法」第2條第3項規定，於公告或招標文件中訂明開標時間地點，並於開標後當場審查，逕行辦理決標，下列敘述何者錯誤？",
    "options": [
      "第1次開標前，訂定底價時應先參考廠商之報價或估價單。",
      "如已先簽准改採限制性招標之議價者，訂定底價時應先參考廠商之報價。",
      "機關得選擇不刊登政府採購公報。",
      "履約地點位於原住民族地區者，應符合原住民族工作權保障法之規定。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_34",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "機關辦理最低標決標案件，開標後最低標廠商之標價未進入底價，最低標廠商當場表示放棄優先減價，則該廠商得否參與後續比減價？",
    "options": [
      "不得。",
      "得。",
      "經其他廠商同意後仍得。",
      "視為放棄。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_35",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "依採購法，下列何者有誤？",
    "options": [
      "訂定底價確有困難之特殊或複雜案件，得不訂底價。但應於招標文件內敘明理由及決標條件與原則。",
      "最有利標決標之案件，可將履約期程之長短訂為評選項目。",
      "適用最有利標決標之案件，評分最高之廠商有優先減價之權利。",
      "不訂底價以最有利標決標之採購，得規定廠商於投標文件內詳列報價內容。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_36",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "下列敘述何者錯誤？",
    "options": [
      "採單價決標者，依預估採購所需金額認定採購金額。",
      "預計金額小於或等於預算金額。",
      "預計金額為該採購之預估決標金額，其性質類似底價，應由機關首長或其授權人員核定後公告。",
      "預算案尚未經立法程序，亦得附條件先行辦理招標。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_37",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "未訂底價之採購，評審委員會所提出建議之金額，下列敘述何者正確？",
    "options": [
      "屬開標前訂定建議之金額。",
      "標價合理者，評審委員會得不提出建議之金額。",
      "審查資格後由評審委員會提出建議之金額。",
      "機關有緊急需求時，得超建議之金額決標。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_38",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "依採購法，下列何者有誤？",
    "options": [
      "不是所有工程都須於決標日起30日內依規定格式傳輸至工程價格資料庫。",
      "採購法第11條第2項所稱一定金額，為新臺幣1,000萬元。",
      "工程價格資料庫係供各機關採購預算編列及底價訂定之參考。",
      "工程價格資料庫，除應秘密之部分外，得有償提供廠商。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_39",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "機關依採購法第11條第2項規定傳輸之資料，下列何者有誤？",
    "options": [
      "其屬統包者，為得標廠商完成細部設計後，經機關核定之單價。",
      "其內容包括得標廠商之契約單價及經機關核定之預算單價。",
      "機關應於決標日起20日內，將資料製作成公共工程電腦估價系統格式電子檔，並透過政府電子採購網站傳輸至工程價格資料庫。",
      "傳輸資料應依主管機關訂定之「公共工程施工綱要規範細目碼編訂原則」編訂。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_40",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "下列何者錯誤？",
    "options": [
      "除限制性招標議價外，底價係未見廠商報價前預估成本及競爭等情形所訂定決標之底限。",
      "最有利標於評選時參考廠商提出之報價內容進行分析評分或評比。",
      "底價應依圖說、規範、契約並考量成本、市場行情及政府機關決標資料逐項編列。",
      "為提升議價效率，機關得於廠商議價過程中建議廠商減至底價。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_41",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "招標機關辦理採購，以最有利標決標，故不訂底價，下列何種敘述為不正確？",
    "options": [
      "未違反採購法第47條之規定。",
      "規定廠商於投標文件中詳列報價內容。",
      "招標文件無需載明評選項目。",
      "得依招標文件規定採行協商措施以便洽廠商更改投標文件內容。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_42",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "採固定價格評選優勝廠商，為避免廠商產生超額利潤並維護招標機關權益，下列何者應納入評分項目？",
    "options": [
      "價格。",
      "標的之功能、效益。",
      "品質的可靠度。",
      "廠商提出與採購標的相關之創意事項。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_43",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "依採購法，下列何者有誤？",
    "options": [
      "機關於第1次比減價格前，應宣布最低標廠商減價結果。",
      "最低標廠商優先減價時得書面表示減至底價。",
      "第2次以後比減價格前，應宣布前一次比減價格之最低標價。",
      "機關得限制廠商比減價格之次數為2次。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "底價及價格分析_mc_44",
    "topic": "底價及價格分析",
    "type": "mc",
    "question": "機關辦公傢俱招標案，依採購法規定採最低標決標，最低標廠商標價為新臺幣（下同）410萬元，低於底價600萬元，機關認為廠商提出之說明尚非完全合理，關於差額保證金之通知，下列何者正確？",
    "options": [
      "不通知該廠商提出。",
      "通知該廠商繳納10萬元。",
      "通知該廠商繳納70萬元。",
      "通知該廠商繳納190萬元。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_1",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "為利廠商對於招標文件疑義及異議之提出，機關於辦理採購招標時，招標文件應載明疑義、異議及檢舉受理單位、聯絡電話、傳真及地址等資料。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_2",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關依採購法規定辦理選擇性招標建立合格廠商名單者，應於辦理廠商資格審查之文件中載明後續採購之邀標原則。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_3",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理資通訊軟體、硬體或服務等有關採購，得於招標文件規定「本案涉及資通訊軟體、硬體或服務等相關事務，不得提供及使用大陸廠牌資通訊產品」，並得規定廠商執行本案之團隊成員不得為陸籍人士。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_4",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "有一機關辦理公開招標之採購，採一次投標分段開標，則其招標文件除應明定如何分段開標外，並應規定廠商投標文件應如何裝封及密封，以免造成爭議。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_5",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "適用我國所締結之條約或協定之採購，機關於招標文件中允許非條約協定國廠商參與者，得明定非條約協定國廠商參與之部分，視同條約協定採購。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_6",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關採公開招標方式辦理財物採購，依規定應於招標文件公開預算金額。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_7",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "有一機關辦理公開招標之勞務採購，契約期間為1年，其於招標公告及招標文件載明：「機關保留契約期滿得與得標廠商續約之權利」。現契約即將期滿，機關擬依採購法第22條第1項第7款規定與原廠商辦理續約，尚屬適法。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_8",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "不適用採購法之場地出租案件，其利用政府採購公報辦理公告者，其招標文件內容得載明適用採購法第101條至第103條有關不良廠商處分之規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_9",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關依採購法第49條及第93條之1規定採公開取得電子報價單辦理採購，依規定應簽名或蓋章者，不以電子簽章為限。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_10",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "適用條約或協定之採購案，如允許非條約或協定國家之廠商參與投標，招標文件不得限定非條約或協定之特定國家或地區參與投標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_11",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "適用條約或協定之採購案，如允許非條約或協定國家之廠商參與投標，招標文件得限定非條約或協定之特定國家或地區參與投標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_12",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理共同供應契約之採購，依規定應於招標文件載明該契約係屬共同供應契約。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_13",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "適用我國所締結之條約或協定之採購，機關不得於招標文件中允許非條約協定國廠商參與。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_14",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "適用我國所締結之條約或協定之採購，機關亦得於招標文件中允許非條約協定國廠商參與。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_15",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關允許外國廠商參與非條約協定採購者，於招標文件中規定外國廠商不適用採購法第37條第1項投標廠商資格規定，違反採購法。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_16",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關允許外國廠商參與非條約協定採購者，於招標文件中規定外國廠商不適用採購法第37條第1項投標廠商資格規定，並不違反採購法。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_17",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關允許廠商共同投標者，對於共同投標廠商各成員主辦事項之金額，如未限制其共同投標協議書所載之比率下限，屬錯誤態樣之一。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_18",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關允許廠商共同投標者，對於共同投標廠商各成員主辦事項之金額，並未限制其共同投標協議書所載之比率下限，並無不可。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_19",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "依採購法規定，廠商之投標文件一經投遞即不得要求撤回，故機關不得允許廠商於開標前補正非契約必要之點之文件。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_20",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "依採購法規定，機關得允許廠商於開標前補正非契約必要之點之文件。但應於招標文件中預為明定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_21",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理採購，得允許廠商在不降低原有功能條件下就技術、工法、材料或設備，提出可縮減工期、減省經費或提高效率之替代方案。但應於招標文件中預為明定，不得允許廠商於得標後提出。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_22",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理採購，得允許廠商在不降低原有功能條件下就技術、工法、材料或設備，提出可縮減工期、減省經費或提高效率之替代方案。但應於招標文件中預為明定，並得允許廠商於得標後提出。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_23",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理採購，其於招標文件中規定每一投標廠商出席開標會議的人數上限，違反採購法之規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_24",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理採購，其於招標文件中規定每一投標廠商出席開標會議的人數上限，並不違反採購法之規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_25",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "有一機關依採購法第22條第1項第9款辦理委託研究發展之採購，預算金額為新臺幣500萬元。該機關決定不收取押標金，違反採購法。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_26",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "有一機關依採購法第22條第1項第9款辦理委託研究發展之採購，預算金額為新臺幣500萬元。該機關決定不收取押標金，並不違反採購法。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_27",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理一公告金額以上之採購，其於招標文件中規定得標廠商應繳納之全部履約保證金，得以符合招標文件所定投標廠商資格條件之其他廠商之履約及賠償連帶保證代之，並無違反採購法規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_28",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理一未達公告金額之採購，其於招標文件中規定得標廠商應繳納之履約保證金，得以符合招標文件所定投標廠商資格條件之其他廠商之履約及賠償連帶保證代之，並無違反採購法規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_29",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理工程採購，對於具有一定條件之優良廠商，其應繳納之押標金、履約保證金或保固保證金金額得予減收乙事，已明定於「押標金保證金暨其他擔保作業辦法」，故不須於招標文件中訂明。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_30",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理工程採購，對於公共工程金質獎獲獎廠商，其應繳納之押標金、履約保證金或保固保證金金額得予減收。但以招標文件中已有明定者為限。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_31",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "有一機關辦理公開招標之財物採購，允許外國廠商參與投標，其於招標文件規定：「投標廠商應檢附依工業團體法或商業團體法加入工業或商業團體之證明，但外國廠商除外」，屬無正當理由之差別待遇。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_32",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "有一機關辦理公開招標之財物採購，允許外國廠商參與投標，其於招標文件規定：「投標廠商應檢附依工業團體法或商業團體法加入工業或商業團體之證明，但外國廠商除外」，尚屬適法。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_33",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理採購，投標廠商如欲就招標文件指定廠牌提出同等品者，均應於投標文件內預先提出同等品之相關資料，以供審查，避免爭議。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_34",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理採購，招標文件允許投標廠商提出同等品，而未規定應於投標文件內預先提出者，得標廠商得於使用同等品前，依契約規定向機關提出同等品之相關資料，以供審查。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_35",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關採限制性招標之公開評選方式辦理勞務採購，應於招標文件公開預計金額。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_36",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關採限制性招標之公開評選方式辦理勞務採購，得視需要自行決定是否於招標文件公開預計金額。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_37",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理採購，招標文件規定投標廠商應攜帶與投標文件所使用相同之印章前往開標；如廠商無法攜帶該印章前往開標，不可授權代表人攜帶蓋有該印章之授權書，並由該代表人以簽名代替蓋章。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_38",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理採購，招標文件規定投標廠商應攜帶與投標文件所使用相同之印章前往開標；如廠商無法攜帶該印章前往開標，可授權代表人攜帶蓋有該印章之授權書，並由該代表人以簽名代替蓋章，並無不妥。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_39",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理電腦設備採購，招標文件載明電腦之原產地不得為大陸地區，違反採購法。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_40",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理電腦設備採購，招標文件載明電腦之原產地不得為大陸地區，並未違反採購法。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_41",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關於招標文件規定履約保證金之發還方式，依履約進度分次發還者，以4次為上限。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_42",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關於招標文件規定履約保證金之發還方式，依履約進度分6次發還，並無不妥。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_43",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關製作共同供應契約採購之招標文件，未載明允許適用機關以外之機關利用，即表示適用機關以外之機關得利用該共同供應契約辦理採購。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_44",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關製作共同供應契約採購之招標文件，得載明不允許適用機關以外之機關利用。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_45",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理採購之預算金額包括機關自行留用之工程管理費用部分。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_46",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理採購之預算金額不包括機關自行留用之工程管理費用部分。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_47",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關就已公開預算金額之採購案，於招標文件規定「廠商標價超過預算金額者為不合格標，不予減價機會」，屬不當增列法規所無之規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_48",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關得就已公開預算金額之採購案，一併於招標文件規定「廠商標價超過預算金額者為不合格標，不予減價機會」。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_49",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "不適用條約或協定之採購案，如允許外國廠商參與投標者，招標文件不得限定特定之國家或地區參與投標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_50",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理巨額採購對於核准之預期使用情形及其效益，於完成採購前有調整必要或明顯不符合預期者，應即檢討原因、責任歸屬並採行相關配套措施，重行簽報核准。但已完成採購者無需重行簽報核准。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_51",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理巨額採購對於核准之預期使用情形及其效益，於完成採購前有調整必要或明顯不符合預期者，應即檢討原因、責任歸屬並採行相關配套措施，重行簽報核准。完成採購後，亦同。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_52",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理共同供應契約之採購，無需於招標文件載明該契約係屬共同供應契約。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_53",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "不適用條約或協定之採購案，如允許外國廠商參與投標者，招標文件得限定特定國家或地區參與投標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_54",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "為落實政府鼓勵企業加薪之施政目標，機關得於招標文件之評選（審）項目及評審標準，載明廠商企業社會責任指標及其配分。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_55",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關於招標文件規定廠商投標文件之編排、字體大小、裝訂方式或份數與招標文件規定不符者，為不合格標，尚屬適法。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_56",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關不得於招標文件規定廠商投標文件之編排、字體大小、裝訂方式或份數與招標文件規定不符者，為不合格標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_57",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "○○保險公司台中分公司於投標當日遞送投標文件前至政府電子採購網（web.pcc.gov.tw）查詢該分公司、共同投標廠商、分包廠商是否為採購法第103條第1項之拒絕往來廠商，不必包括該公司之其他分公司。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_58",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "○○保險公司台中分公司於投標當日遞送投標文件前至政府電子採購網（web.pcc.gov.tw）查詢該分公司及其他分公司、共同投標廠商、分包廠商是否為採購法第103條第1項之拒絕往來廠商。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_59",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "不適用採購法之閒置資產標售案件，其利用政府採購公報辦理公告者，招標文件仍應載明機關與廠商間之爭議得依採購法第6章爭議處理規定辦理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_60",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "不適用採購法之閒置資產標售案件，其利用政府採購公報辦理公告者，招標文件不得登載機關與廠商間之爭議得依採購法第6章爭議處理規定辦理。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_61",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理「具敏感性或國安(含資安)疑慮之業務範疇」之資訊服務採購，於招標文件載明不允許陸資資訊服務業者參與，並不違反採購法。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_62",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關於招標文件規定暫停營業之廠商不得參與投標，違反採購法。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_63",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關於招標文件規定暫停營業之廠商不得參與投標，並不違反採購法。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_64",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理「具敏感性或國安(含資安)疑慮之業務範疇」之資訊服務採購，於招標文件載明不允許陸資資訊服務業者參與，違反採購法。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_65",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "依據優先採購身心障礙福利機構團體或庇護工場生產物品及服務辦法規定辦理優先採購者，其決標方式應為最低標決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_66",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "依據優先採購身心障礙福利機構團體或庇護工場生產物品及服務辦法規定辦理優先採購者，其決標方式得為最低標或參考最有利標決標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_67",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關委託廠商辦理技術服務，涉及廠商於投標時須提出設計圖或服務建議書者，為避免爭議，宜於招標文件載明機關對得標者以外之其他得獎圖說之免費使用條件及其範圍或權限。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_68",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關委託廠商辦理技術服務，涉及廠商於投標時須提出設計圖或服務建議書者，於招標文件載明機關對得標者以外之其他得獎圖說之有償使用條件及其範圍或權限。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_69",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "招標文件不得允許得標廠商以銀行書面連帶保證、分段續保之方式繳納履約保證金。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_70",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "招標文件得允許得標廠商以銀行書面連帶保證、分段續保之方式繳納履約保證金。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_71",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理非條約協定採購，不得視實際需要於招標文件中規定允許外國廠商參與。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_72",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "因兩岸尚未締結與採購法第17條第1項有關之條約或協定，無論是否適用我國締結之條約或協定之採購，機關均得於招標文件規定不允許大陸地區廠商、產品或勞務參與採購。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_73",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "有一機關辦理公開招標之勞務採購，契約期間為1年，僅於招標文件載明：「本合約於期滿前得經議價程序或於雙方文件同意後依本合約之條件及價金比例原則計算服務費，延長本合約12個月。」現契約即將期滿，機關擬依採購法第22條第1項第7款規定與原廠商辦理續約，尚非適法。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_74",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理採購，招標文件未規定繳納押標金，其後發現該廠商有借用他人名義投標之情形，則機關依「押標金保證金暨其他擔保作業辦法」計算標價5%之押標金金額並依採購法第31條第2項規定追繳押標金。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_75",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "有一機關辦理採購，如於招標文件規定押標金繳納方式限現金、金融機構簽發之本票或支票、郵政匯票、政府公債，並不違反採購法。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_76",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "為引導國內廠商落實企業社會責任，並表彰善盡企業社會責任，機關辦理評選，得將廠商提供員工「工作與生活平衡」措施(如友善家庭措施、友善性別等)設為評選項目納入評分項目。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_77",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理工程採購，為利決標後製作契約單價並傳輸至工程價格資料庫，得於招標文件規定，得標廠商應依機關所定期限及空白標單格式提送決標後單價電子檔至機關。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_78",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "依採購法第73條之1規定，機關辦理工程採購驗收付款，應於驗收合格後，填具結算驗收證明文件，並於接到廠商請款單據後，15日內付款。沒有任何例外。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_79",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "依採購法第73條之1規定，機關辦理工程採購驗收付款，除契約另有約定外，應於驗收合格後，填具結算驗收證明文件，並於接到廠商請款單據後，15日內付款。上開付款期限，屬應向上級機關申請核發補助款者，為30日。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_80",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關依採購法規定辦理選擇性招標建立合格廠商名單者，於辦理廠商資格審查之文件中載明後續採購之邀標，每次應邀請至少3家以上廠商投標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_81",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關依採購法規定辦理選擇性招標建立合格廠商名單者，於辦理廠商資格審查之文件中載明後續採購之邀標原則時，其有每次僅邀請1家廠商之情形者，應併為載明。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_82",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理採購，如有依採購法第22條第1項第7款規定載明後續擴充之情形，其採購金額及預算金額之認定，均應包括後續擴充。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_83",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理採購，如有依採購法第22條第1項第7款規定載明後續擴充之情形，其採購金額之認定應包括後續擴充部分。但預算金額之認定，不包括後續擴充。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_84",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "議價過程中，縱廠商減價次數太多致時間過於冗長，機關仍不得通知廠商縮限其後續減價次數。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_85",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "議價過程中，因廠商減價次數太多致時間過於冗長，機關仍得通知廠商縮限其後續減價次數。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_86",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關允許廠商共同投標者，招標文件規定代表廠商之基本資格後，不得再就共同投標廠商各成員之基本資格另作規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_87",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關允許廠商共同投標者，招標文件規定代表廠商之基本資格後，可再就共同投標廠商各成員之基本資格另作規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_88",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關依採購法第49條規定，辦理公開徵求廠商提供書面報價或企劃書公告，得不於招標文件載明開標時間地點。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_89",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關不得於招標文件中規定：「廠商如以銀行之書面連帶保證或開發或保兌之不可撤銷擔保信用狀繳納履約保證金者，機關得視該銀行之債信、過去履行連帶保證之紀錄等，經機關審核後始予接受。」",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_90",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關得視個案情形及實際需要於招標文件中規定：「廠商如以銀行之書面連帶保證或開發或保兌之不可撤銷擔保信用狀繳納履約保證金者，機關得視該銀行之債信、過去履行連帶保證之紀錄等，經機關審核後始予接受。」",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_91",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理採購，廠商未依招標文件規定繳納押標金(全部未繳)，其後發現該廠商有借用他人名義投標之情形，則機關依採購法第31條第2項規定應予追繳押標金。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_92",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理採購，招標文件規定押標金額度為新臺幣10萬元，但未明定廠商所繳納之押標金不予發還之情形。其後發生廠商得標後拒不簽約之情形，則該機關仍得依採購法第31條第2項規定不予發還押標金。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_93",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "有一機關辦理採購，招標文件規定押標金額度為新臺幣10萬元，開標時發現其中2家廠商除未繳納押標金外，投標文件之字跡顯係同一人繕寫，機關認定符合採購法第50條第1項第5款規定，該機關應依採購法第31條第2項規定，向該二家廠商追繳押標金。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_94",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "適用我國所締結之條約或協定之工程採購，機關不得於招標文件中允許非條約協定國廠商參與。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_95",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "適用我國所締結之條約或協定之工程採購，機關得於招標文件中允許非條約協定國廠商參與，且該廠商所供應之鋼筋、水泥及砂石之原產地須屬我國或其他條約或協定國家。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_96",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "有一機關辦理新臺幣20億元之工程採購，如擬收取押標金，其於招標文件規定押標金額度為新臺幣五千萬元，並無違反採購法規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_97",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "有一機關辦理新臺幣20億元之工程採購，如擬收取押標金，其於招標文件規定押標金額度為標價之5%，並無違反採購法規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_98",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關依採購法第49條及第93條之1規定採「公開取得電子報價單」辦理採購，流（廢）標後，再辦理第2次招標時，不得改採書面報價作業方式。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_99",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關依採購法第49條及第93條之1規定採「公開取得電子報價單」辦理採購，流（廢）標後，再辦理第2次招標時，得改採書面報價作業方式。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_100",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關依採購法第49條規定，辦理公開徵求廠商提供書面報價或企劃書公告，仍應依採購法第45條規定於招標文件載明開標時間地點。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_101",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理採購，為避免廠商代表人具有犯罪紀錄者參與採購，均得依個案特性及實際需要，於招標文件訂定廠商資格限制條件。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_102",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理涉關鍵基礎設施之採購案，應於契約約定廠商履約人員於進場或參與工作前，自行提出或委託機關代為申請無犯罪紀錄證明，並經機關審核同意，始得進場或參與工作。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_103",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關委託廠商辦理技術服務，涉及廠商於投標時須提出設計圖或服務建議書者，不得於招標文件規定經評選達一定分數或名次之未獲選廠商，發給一定金額之獎勵金。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_104",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關委託廠商辦理技術服務，涉及廠商於投標時須提出設計圖或服務建議書者，得於招標文件規定經評選達一定分數或名次之未獲選廠商，發給一定金額之獎勵金。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_105",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "有一機關辦理採購，招標文件規定押標金額度為新臺幣20萬元。現發現廠商有採購法第50條第1項第5款規定情形，因該情形非屬採購法第31條第2項情形，爰仍應發還該廠商押標金。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_106",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "有一機關辦理採購，招標文件規定押標金額度為新臺幣20萬元。現發現廠商有採購法第50條第1項第5款規定情形，機關應依採購法第31條第2項第7款規定，不予發還該廠商押標金。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_107",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理採購，其須繳納押標金者，得於招標文件規定押標金以金融機構本票、支票、保付支票或郵政匯票繳納者，應為即期並以機關為受款人。未填寫受款人者，不予接受。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_108",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理採購，其須繳納押標金者，得於招標文件規定押標金以金融機構本票、支票、保付支票或郵政匯票繳納者，應為即期並以機關為受款人。未填寫受款人者，以執票之機關為受款人。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_109",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理採購，其須繳納押標金者，得於招標文件規定押標金以設定質權之金融機構定期存款單繳納者，該金融機構應為與機關有往來之金融機構。但應提供該金融機構名稱。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_110",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理採購，其須繳納押標金者，不得於招標文件規定押標金以設定質權之金融機構定期存款單繳納者，該金融機構應為與機關有往來之金融機構。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_111",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理採購，採購標的涉及智慧財產權者，招標文件應規定由機關取得全部權利。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_112",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理採購，採購標的涉及智慧財產權者，機關得視需要於招標文件規定取得部分或全部權利或取得授權。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_113",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "依採購法規定，履約保證金之繳納期限，由機關視案件性質，於決標後通知得標廠商繳納，但應給予合理期限。查核金額以上之採購至少7日之期限。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_114",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理未達公告金額之採購，其有準備招標文件供廠商領取者，該招標文件不必包括契約草案或條款。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_115",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理未達公告金額之採購，其有準備招標文件供廠商領取者，該招標文件應包括契約條款。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_116",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理採購，不論招標方式為何，悉應於招標文件中載明開標時間及地點。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_117",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關辦理未達公告金額之採購，招標文件得不載明開標時間及地點。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_118",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "有一機關辦理公開招標之財物採購，採購數量為500個單位，採購金額為新臺幣50萬元，其於招標公告及招標文件載明：「機關保留增購採購數量之權利」。後續如機關擬依採購法第22條第1項第7款規定向原廠商辦理增購該數量，尚屬適法。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_119",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "有一機關辦理公開招標之財物採購，採購數量為500個單位，採購金額為新臺幣50萬元，其於招標公告及招標文件載明：「機關保留增購採購數量10%之權利」。現機關擬依採購法第22條第1項第7款規定向原廠商辦理增購該數量，尚屬適法。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_120",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "依採購法規定，履約保證金之繳納期限，由機關視案件性質，於決標後通知得標廠商繳納，但應給予合理期限。查核金額以上之採購至少14日之期限。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_121",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關得於招標文件規定廠商之投標文件未檢附「願繳納差額保證金之切結書」即為不合格標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_122",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關於招標文件規定廠商之投標文件未檢附「願繳納差額保證金之切結書」為不合格標，係屬無效之規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_123",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "招標機關於投標須知載明全份招標文件包含招標投標及契約文件，則決標後應由得標廠商製作及裝訂契約書。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_124",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "招標機關於投標須知載明全份招標文件包含招標投標及契約文件，決標後由機關製作及裝訂契約書。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_125",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關已於招標文件載明廠商應給付履約勞工之固定薪資者，不得於契約規定廠商於請領契約價金時應提出支付履約勞工薪資之證明。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_126",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關已於招標文件載明廠商應給付履約勞工之固定薪資者，得於契約規定廠商於請領契約價金時應提出支付履約勞工薪資之證明。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_127",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關製作招標文件，涉及履約勞工之勞動條件或權益部分，依契約辦理者，無須符合勞動法令相關規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_128",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "機關製作招標文件，涉及履約勞工之勞動條件或權益部分，須符合勞動法令相關規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_tf_129",
    "topic": "投標須知及招標文件製作",
    "type": "tf",
    "question": "鼓勵企業加薪雖為政府之施政目標，惟機關不得於招標文件之評選（審）項目及評審標準，載明廠商企業社會責任指標及其配分。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_1",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "有關招標文件對於優良廠商應繳納之押標金及保證金規定，下列何者為非？",
    "options": [
      "繳納履約保證金後方為優良廠商者，不溯及適用減收規定。",
      "對列為政府電子採購網優良廠商資料庫之廠商，機關均得據以減收押標金及保證金，不以招標文件載明者為限。",
      "減收保證金後獎勵期間屆滿者，免補繳減收之金額。",
      "減收保證金後發生不發還該保證金情形者，廠商應就不發還金額中屬減收之金額補繳之。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_2",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "依採購法規定，下列敘述何者正確？",
    "options": [
      "採購案是否達查核金額或公告金額係以預算金額認定之。",
      "採議價方式辦理之採購，得免訂定底價，但須於招標文件敘明理由及決標原則。",
      "招標文件未規定廠商報價須包含5%營業稅者，表示廠商之報價應包含5%營業稅。",
      "招標文件規定採電子投標之廠商，其押標金得予減收押標金金額之5%"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_3",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "依採購法規定，下列敘述何者正確？",
    "options": [
      "招標文件規定最低標廠商如經機關通知有採購法第58條情形，應於開標當場出具願意繳納差額保證金之切結書，尚屬適法 。",
      "一次投標分段開標之採購，招標文件規定投標廠商之內外標封須書名廠商名稱、地址，尚屬適法。",
      "招標文件規定廠商投標文件份數與招標文件規定不符者為無效標，尚屬適法。",
      "招標文件規定開標時廠商須攜帶資格文件正本供查驗，尚屬適法。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_4",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "依採購法規定，下列敘述何者正確？",
    "options": [
      "投標須知應載明受理廠商異議、申訴、履約爭議調解之機關名稱，且三者須一致。",
      "未達公告金額之採購，招標文件及公告得規定領標方式限以專人領取。",
      "招標文件規定押標金以現金繳納者，應繳納至指定之收受處所或帳號，否則為不合格標，尚屬適法。",
      "廠商得以現金作為押標金附於投標文件內遞送。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_5",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "機關允許廠商以電子方式領標者應於以下何者中訂明？",
    "options": [
      "招標公告及招標文件。",
      "招標公告。",
      "招標文件。",
      "招標公告及機關之網站公告。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_6",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "有關共同投標之採購案件，下列敘述何者正確？",
    "options": [
      "招標文件中未載明允許廠商共同投標者，廠商採共同投標方式投標，機關仍得接受。",
      "共同投標廠商之家數上限，得免於招標文件中載明。",
      "允許廠商共同投標之案件，廠商單獨投標並無不可。",
      "以聯合技師事務所投標者，亦屬共同投標。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_7",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "機關於招標文件規定廠商之投標文件為不合格標之情形，下列何者非屬無效之規定？",
    "options": [
      "未檢附願繳納差額保證金之切結書。",
      "投標文件之編排、字體大小、裝訂方式或份數與招標文件規定不符。",
      "不分段開標之投標文件未依招標文件規定分置資格、規格或價格標封。",
      "未依招標文件規定檢附廠商切結書。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_8",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "下列敘述，何者錯誤？",
    "options": [
      "機關辦理評選，得於招標文件規定過半數出席評選委員評定總分未達若干分者，為不合格廠商。",
      "機關得於招標文件載明預算未完成立法程序前，得先辦理保留決標，俟預算通過後始決標生效。",
      "機關得於招標文件要求電子領標廠商，應檢附工程會指定資訊系統之領標電子憑據。",
      "機關辦理公開客觀評選優勝廠商，招標文件如未訂明固定費用或費率，應於議價時提供空白標單供廠商重行報價。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_9",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "機關辦理財物採購，依採購法第49條及第93條之1規定公開取得電子報價單，下列敘述何者錯誤？",
    "options": [
      "招標文件規定只允許廠商電子領標、電子報價，不提供現場領標、現場投標。",
      "招標文件規定不允許廠商於開標前補正非契約必要之點之文件。",
      "廠商電子報價後，如發現標價錯誤，得允許廠商撤回更正。",
      "廠商之電子化資料，視同正式文件，免另備書面文件。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_10",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "下列何者非屬機關應依採購法第31條第2項第7款規定，就廠商所繳納之押標金不予發還之情形？",
    "options": [
      "廠商有採購法第50條第1項第5款情形。",
      "廠商或其代表人、代理人、受雇人或其他從業人員與機關人員，共同違反採購法第26條、第34條或第37條第1項規定。",
      "廠商或其代表人、代理人、受雇人或其他從業人員與受機關委託提供採購規劃、設計、專案管理或代辦採購廠商之人員，共同實施採購法第89條規定構成要件事實。",
      "廠商有採購法第48條第1項第2款「足以影響採購公正之違法行為者」情形。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_11",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "機關於招標文件規定廠商之投標文件為不合格標之情形，下列何者屬有效之規定？",
    "options": [
      "標封封口未蓋騎縫章。",
      "投標文件未逐頁蓋章。",
      "廠商電子領標，投標文件無需檢附電子領標憑據。",
      "分段開標之投標文件，未依規定分置資格、規格或價格標封。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_12",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "機關辦理採購，應依政府採購法及相關法令製作招標文件，下列敘述何者正確？",
    "options": [
      "未達公告金額採購仍適用採購法第26條規定。",
      "適用WTO政府採購協定(GPA)之採購案，仍得於招標文件規定優先採購我國產品。",
      "機關辦理公告招標，於招標文件就招標文件提及之特定來源地註明「或同等品」。",
      "機關於招標文件規定優先採購正字標記規格產品。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_13",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "招標文件對於優先採購環保產品之敘述，下列何為是？",
    "options": [
      "招標標的僅部分屬環保產品者，仍得於招標文件載明優先採購環保產品。",
      "招標文件明定提供環保標章產品之廠商，始可投標。",
      "適用條約或協定之採購案，仍得優先採購環保產品。",
      "不限定採購具環保標章之產品，但允許於價差8%內優先決標予環保產品廠商。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_14",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "關於共同供應契約採購，下列敘述何者錯誤？",
    "options": [
      "訂約機關於共同供應契約約定，各適用機關可自行決定是否利用共同供應契約辦理採購。",
      "機關於招標文件載明共同供應契約每次最高採購量，不另訂定大量訂購金額可洽廠商提供優惠條件之條款。",
      "機關於招標文件載明之共同供應契約預算金額係屬預估，於該契約有效期間內，各機關總訂購金額仍得逾預算數額。",
      "利用共同供應契約訂購前，先查察其他供應來源有無較便宜且符合需要之標的。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_15",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "依採購法規定，下列招標文件規定，何者適法？",
    "options": [
      "同一廠商同時做為各機關採購契約之連帶保證廠商者，以不超過3契約為原則。",
      "機關以統包辦理招標，允許4家以內之廠商共同投標。",
      "優良廠商減收押標金金額，其繳納金額為原定應繳總額之百分之三十。",
      "允許4家以內之廠商投標，應載明不得單獨投標。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_16",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "下列招標文件之規定，何者為是？",
    "options": [
      "開標後發現投標廠商聲明書未加蓋廠商及其負責人印章者，不允許廠商補正。",
      "招標文件規定廠商須使用機關指定之封套投標，否則視為無效標。",
      "投標廠商未攜帶與投標廠商聲明書相符之廠商及負責人印章者，視為放棄減價權利。",
      "得標廠商之押標金於完成簽約並正常履約二個月後退還。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_17",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "以下何者非屬機關得於招標文件中規定允許廠商於開標前補正之非契約必要之點之文件？",
    "options": [
      "原招標文件已標示得更改之項目。",
      "參考性質之事項。",
      "列入標價評比之選購項目。",
      "其他於契約成立無影響之事項。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_18",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "下列招標文件之規定，何者尚屬適法？",
    "options": [
      "廠商出席人員不得遲到、早退，開標20分鐘以後不得進場。",
      "投標廠商聲明書未加蓋廠商章者，視為不合格。",
      "投標文件內容有前後不一致或書寫錯誤之情形者，視為不合格。",
      "招標文件規定優良廠商應繳納之押標金、保證金得予減收55%。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_19",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "下列何者須於招標文件明定?",
    "options": [
      "被刊登於政府採購公報之廠商，不得參加投標或作為決標對象或分包廠商之期間。",
      "廠商標價超過底價時，比減價格之次數。",
      "採協商措施者，得納入協商之項目。",
      "政黨及與其具關係企業關係之廠商，不得參與投標。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_20",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "下列何者須於招標文件載明，否則機關不能據以辦理？",
    "options": [
      "逾期違約金之計罰。",
      "辦理部分驗收。",
      "驗收不符時，改正期限之訂定。",
      "減價收受之減價計算方式。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_21",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "機關辦理採購之標的，如法令已有允許輸入臺灣地區之大陸地區產品，機關尚不得拒絕廠商以之作為投標標的。",
      "臺商於大陸地區投資設立之公司，仍視為我國廠商，得參與我國機關辦理之採購。",
      "依現行相關法令規定，大陸地區廠商不得參與我機關採購。",
      "機關辦理涉及大陸地區財物或勞務之採購，為免爭議，宜於招標文件載明是否允許廠商提供原產地為大陸地區之財物或勞務參與其採購。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_22",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "依採購法規定，下列何者為非？",
    "options": [
      "除我國締結之條約或協定另有規定外，機關得視個案性質與實際需要決定是否允許外國廠商參與投標。",
      "機關招標文件規定不允許外國廠商投標，我國廠商供應之財物或勞務原產地非屬我國者，不影響其投標資格。",
      "跨國企業在我國經目的事業主管機關認許在臺營業之分公司，其如參與投標，應視為外國廠商。",
      "大陸地區產品之原產地認定，依進口貨物原產地認定標準。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_23",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "下列投標須知之規定，何者無違反採購法之虞？",
    "options": [
      "以現金繳納押標金之憑據應附於投標文件，否則視為未繳納而為無效標。",
      "廠商「投標標價清單」如經塗改，應加蓋印章，否則視為無效標。",
      "投標文件未使用機關提供之封套，視為無效標。",
      "投標文件之頁數或紙張大小與投標文件規定不符者，視為無效標。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_24",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "有關採購法所稱招標文件，下列敘述何者錯誤？",
    "options": [
      "決標後納為契約文件之一。",
      "機關應據以為審標之依據。",
      "採購法規未明定須於招標文件載明者，均毋需於招標文件中載明。",
      "採購法規定應載明於招標文件者，均須於招標文件中載明。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_25",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "依採購法規定，下列何者正確？",
    "options": [
      "預算金額必須於招標文件及招標公告公開。",
      "未達查核金額之工程採購，仍得於公告招標前辦理招標文件之公開閱覽。",
      "擬依採購法第22條第1項第7款辦理後續增購，為避免相關規定不一致，得將該增購之情形於招標公告載明為詳投標須知第xx點規定。",
      "預計金額必須於招標文件及招標公告公開。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_26",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "下列何者非屬未達公告金額採購之特性？",
    "options": [
      "得免收押標金及保證金。",
      "決標結果得免以書面通知廠商。",
      "得免訂定底價。",
      "免通知上級機關監辦。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_27",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "依採購法規定，下列敘述何者正確？",
    "options": [
      "即使無政府採購條約或協定，外國廠商均可參與我國之政府採購 。",
      "招標文件載明投標廠商須檢附票據交換機構於截止投標日之前一個月內所出具之非拒絕往來戶或最近3年內無銀行退票紀錄證明文件，尚屬適法。",
      "器材採購之招標文件規定得標廠商交貨時應檢附保固證明書，尚屬適法。",
      "招標文件不得規定外國廠商依該國情形提出資格文件有困難者，得敘明其情形或以其所具有之相當資格代之。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_28",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "依採購法規定，下列何者正確？",
    "options": [
      "機關辦理非特殊或巨額採購，其招標文件訂定投標廠商須檢附實績證明，尚屬適法。",
      "機關辦理採購，於招標文件允許廠商共同投標，其共同投標之廠商家數上限為3家，尚不違反採購法。",
      "機關辦理一採購金額為新臺幣50萬元之勞務採購，不得採選擇性招標。",
      "以上皆非。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_29",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "機關辦理採購，應於招標文件中規定廠商對招標文件內容有疑義者，應以書面向招標機關請求釋疑之期限，以下敘述何者正確？",
    "options": [
      "自公告日或邀標日起等標期之二分之一。",
      "自公告日或邀標日起等標期之三分之一。",
      "自公告日或邀標日起等標期之四分之一，且不得少於十日。",
      "自公告日或邀標日起等標期之四分之一，其尾數不足一日者，以一日計。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_30",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "依採購法規定，下列招標文件規定何者適法？",
    "options": [
      "差額保證金須於機關通知後3日內繳納 。",
      "投標廠商應符合之資格之一部分，得以分包廠商就其分包部分所具有者代之。",
      "查核金額以上採購，得標廠商須於簽訂契約後10天內繳納履約保證金。",
      "押標金及保證金應由廠商以現金及金融機構簽發之本票或支票為之，其餘概不受理。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_31",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "依採購法規定，下列敘述何者適法？",
    "options": [
      "廠商繳納押標金後未參加投標，所繳納之押標金應予發還。",
      "機關辦理巨額採購，應於招標文件規定廠商之特定資格。",
      "未達公告金額之採購，招標文件得明定原住民廠商免繳納押標金。",
      "招標文件應明定廠商投標文件應書面密封並於騎縫處加蓋大小印章。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_32",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "以下何者雖未於招標文件或契約預為載明，仍得辦理？",
    "options": [
      "因有先行使用之必要者，經機關首長或其授權人員核准，辦理部分驗收。",
      "允許一定家數內之廠商共同投標。",
      "因歸責於廠商之事由致解除契約，機關不予發還該廠商履約保證金。",
      "因歸責於廠商之事由造成履約延遲，機關處罰廠商每日契約總價千分之一之逾期違約金。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_33",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "機關辦理採購，有關招標文件對於陸資廠商之資格規定，下列何者為非？",
    "options": [
      "機關可依個案需要，明定允許大陸地區廠商或其產品或勞務參與。",
      "非適用條約或協定之採購，可於招標文件規定不允許第三地區含陸資成分之廠商參與。",
      "依我國法律設立登記之公司或事業，其含陸資成分達1/2以上之廠商，視為大陸地區廠商。",
      "倘以公告方式辦理者，除有法規或條約協定之依據，並於招標文件訂定限制條件外，不得限制在臺陸資廠商參與。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_34",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "依採購法規定，下列敘述何者適法？",
    "options": [
      "招標文件得明定廠商於「投標前三年承辦各機關之工程曾發生重大職業災害」者不得參與投標。",
      "招標文件應明定允許廠商於開標前補正契約非必要之點之文件。",
      "招標文件得明定廠商應於截止投標期限前將投標文件送達招標機關指定之郵政信箱。",
      "機關辦理藝文採購，招標文件規定免收押標金、保證金。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "投標須知及招標文件製作_mc_35",
    "topic": "投標須知及招標文件製作",
    "type": "mc",
    "question": "機關允許外國廠商投標之採購，下列敘述何者為是？",
    "options": [
      "如招標文件未訂明投標廠商之標價幣別得為美元，因美元為國際流通貨幣，廠商仍得以美元報價。",
      "投標廠商標價幣別在二種以上者，其總價之折算，依決標前一辦公日臺灣銀行外匯交易收盤即期賣出匯率折算之。",
      "外國廠商以等值外幣繳納押標金及保證金者，以繳納日前一辦公日臺灣銀行外匯交易收盤即期賣出匯率折算之。",
      "機關不得於招標文件載明外國廠商免附具加入工業或商業團體之證明。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_1",
    "topic": "採購契約",
    "type": "tf",
    "question": "決標或簽約後發現所列廠牌目前無法製造、供應，不容易取得，價格不合理，不能確保採購品質，或代理商、經銷商有公平交易法所稱之獨占或聯合行為之情事之一者，契約約定之採購標的，廠商得敘明理由，檢附規格、功能、效益及價格比較表，徵得機關書面同意後，以其他規格、功能及效益相同或較優者代之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_2",
    "topic": "採購契約",
    "type": "tf",
    "question": "決標或簽約後發現所列廠牌目前無法製造、供應，不容易取得，價格不合理，不能確保採購品質，或代理商、經銷商有公平交易法所稱之獨占或聯合行為之情事之一者，契約約定之採購標的，廠商不得向機關提出以其他規格、功能及效益相當之替代品代之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_3",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關應對廠商工地作業及施工方法之適當性、可靠性及安全性負完全責任。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_4",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，廠商之投標文件非屬契約文件。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_5",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關採購契約，履約過程中，機關與廠商相互間之通知，於送達他方或通知所載生效日生效，並以二者中較先發生者為準。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_6",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關與廠商相互間之通知，得於採購契約約定以書面文件、信函、傳真或電子郵件方式送達他方所指定之人員或處所為之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_7",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關得視需要，於採購契約中明定契約價金應含廠商及其人員依中華民國法令應繳納之稅捐、規費及強制性保險之保險費。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_8",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，得依採購之特性及實際需要，於契約中明定廠商請領契約價金時應提出之文件。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_9",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，契約價金依履約進度給付者，應訂明各次給付所應達成之履約進度及廠商應提出之履約進度報告，由機關核實給付。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_10",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關通知廠商變更採購契約，廠商於機關接受其所提出須變更之相關文件前，不得自行變更契約。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_11",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，廠商履約有可歸責於與機關有契約關係之其他廠商之遲延情形者，得檢具事證，以書面通知機關。機關得審酌其情形後，延長履約期限，不計逾期違約金。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_12",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關各種採購契約應訂明，廠商履約結果涉及智慧財產權者，機關應取得全部權利。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_13",
    "topic": "採購契約",
    "type": "tf",
    "question": "廠商提送之期中報告經機關審查不合格，機關同意廠商於20天內改善者，應一併同意廠商將期末報告之交付時間順延20天，以符公平合理原則。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_14",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，契約之數量清單與圖說不符時，一律以數量清單為準。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_15",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關採購，契約價金係以總價決標，且以契約總價給付，實際施作數量較契約所定數量之差異應由廠商自行負擔。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_16",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購須至國外原廠辦理查驗或驗收，機關查驗或驗收人員之旅費及生活費用，不得包括在契約價金內。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_17",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關委託技術服務案件，如屬技師事務所或建築師事務所以自然人身分參與投標及執行業務者，標價仍應加計營業稅。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_18",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關委託技術服務案件，如屬技師事務所或建築師事務所以自然人身分參與投標及執行業務者，因無營業稅之適用，機關得於契約內載明「由自然人投標者，不含營業稅」。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_19",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，對於廠商及其人員因履約所致之人體傷亡或財物損失，負賠償責任。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_20",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，對於廠商及其人員因履約所致之人體傷亡或財物損失，不負賠償責任。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_21",
    "topic": "採購契約",
    "type": "tf",
    "question": "政府採購契約約定履約期限以日曆天計算者，如該履約期間之末日適逢星期假日、國定假日或其他休息日，而契約未有特別約定者，以其休息日之次一辦公日代之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_22",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，契約所包括之各種文件均具同一效力，無優先順序。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_23",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，契約所包括之各種文件，應明定其效力及優先順序。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_24",
    "topic": "採購契約",
    "type": "tf",
    "question": "廠商未依政府採購契約約定辦理保險、保險範圍不足或未能自保險人獲得足額理賠者，其損失或損害賠償，由機關負擔。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_25",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關就廠商履行採購契約標的為查驗、測試或檢驗之權利，該標的如曾通過其他查驗、測試或檢驗，不得再次辦理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_26",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關就廠商履行採購契約標的為查驗、測試或檢驗之權利，應不受該標的曾通過其他查驗、測試或檢驗之限制。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_27",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，於廠商履約中，若可預見其履約瑕疵，得通知廠商限期改善。廠商不於上開期限內依照改善者，機關得使第三人改善，但其危險及費用，由機關及廠商共同負擔。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_28",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，於廠商履約中，若可預見其履約瑕疵，得通知廠商限期改善。廠商不於上開期限內依照改善者，機關得使第三人改善，其危險及費用，均由廠商負擔。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_29",
    "topic": "採購契約",
    "type": "tf",
    "question": "採購標的之送達地點、履約處所，依機關之書面或口頭通知，不必於契約內訂明。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_30",
    "topic": "採購契約",
    "type": "tf",
    "question": "採購標的之送達地點、履約處所，應於契約內訂明。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_31",
    "topic": "採購契約",
    "type": "tf",
    "question": "廠商未依政府採購契約約定辦理保險、保險範圍不足或未能自保險人獲得足額理賠者，其損失或損害賠償，由廠商負擔。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_32",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理單價決標採購契約，並以實作數量結算，該契約應記載項目及單價，至於金額或數量，則視個案實際履約情形，不必於契約記載上限。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_33",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理單價決標採購契約，並以實作數量結算，該契約應記載項目、單價及金額或數量上限。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_34",
    "topic": "採購契約",
    "type": "tf",
    "question": "履約爭議未能達成協議者，廠商不得逕自提起民事訴訟。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_35",
    "topic": "採購契約",
    "type": "tf",
    "question": "履約爭議未能達成協議者，廠商得逕自提起民事訴訟。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_36",
    "topic": "採購契約",
    "type": "tf",
    "question": "政府採購契約屬公法契約性質，不適用民法之相關規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_37",
    "topic": "採購契約",
    "type": "tf",
    "question": "政府採購契約屬私法契約性質，適用民法之相關規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_38",
    "topic": "採購契約",
    "type": "tf",
    "question": "保固期間內，採購標的因瑕疵致無法使用之期間，仍計入保固期。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_39",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關採購契約得訂明保固期間內，採購標的因瑕疵致無法使用時，該期間得不予計入保固期。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_40",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，因天災或事變等不可抗力或不可歸責於契約當事人之事由，致未能依時履約者，得展延履約期限；惟不能履約者，尚不得免除契約責任。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_41",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，因天災或事變等不可抗力或不可歸責於契約當事人之事由，致未能依時履約者，得展延履約期限；不能履約者，得免除契約責任。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_42",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關採購契約變更，經機關指示即生效。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_43",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關採購契約變更，非經機關及廠商雙方之合意，作成書面紀錄，並簽名或蓋章者，無效。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_44",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關採購契約所定事項如有違反法令或無法執行之部分，該契約自始無效。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_45",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關採購契約所定事項如有違反法令或無法執行之部分，該部分無效。該無效之部分，機關及廠商必要時得依契約原定目的更正之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_46",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關於必要時得於採購契約所約定之範圍內通知廠商變更契約。廠商於接獲通知後向機關提出須配合變更之契約標的、價金、履約期限、付款期程，機關應予拒絕。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_47",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關於必要時得於採購契約所約定之範圍內通知廠商變更契約。廠商於接獲通知後向機關提出須配合變更之契約標的、價金、履約期限、付款期程，尚非不合理。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_48",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購契約要項，契約約定之採購標的，契約原標示之分包廠商不再營業或拒絕供應者，廠商得敘明理由，檢附規格、功能、效益及價格比較表，徵得機關書面同意後，以其他規格、功能及效益相同或較優者代之。其因而增加或減省廠商履約之費用，應予增加或自契約價金中扣除。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_49",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購契約要項，契約約定之採購標的，契約原標示之分包廠商不再營業或拒絕供應者，廠商得敘明理由，檢附規格、功能、效益及價格比較表，徵得機關書面同意後，以其他規格、功能及效益相同或較優者代之。但不得據以增加契約價金。其因而減省廠商履約費用者，應自契約價金中扣除。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_50",
    "topic": "採購契約",
    "type": "tf",
    "question": "政府採購契約不得訂明因非可歸責於廠商之情形，機關通知廠商部分或全部暫停執行，得補償廠商因此而增加之必要費用。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_51",
    "topic": "採購契約",
    "type": "tf",
    "question": "政府採購契約得訂明因非可歸責於廠商之情形，機關通知廠商部分或全部暫停執行，得補償廠商因此而增加之必要費用。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_52",
    "topic": "採購契約",
    "type": "tf",
    "question": "招標文件及其變更或補充為契約文件，且涵蓋其以書面、錄音、錄影、照相、微縮、電子數位資料等方式呈現之原件，尚不包括樣品。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_53",
    "topic": "採購契約",
    "type": "tf",
    "question": "招標文件及其變更或補充為契約文件，且涵蓋其以書面、錄音、錄影、照相、微縮、電子數位資料或樣品等方式呈現之原件或複製品。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_54",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購法主管機關所定「採購契約範本附記條款特別聲明」，廠商履約過程及成果需透過使用及採購生成式AI以產出履約標的內容或相關文件者，不用徵得機關同意，但品質符合契約要求。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_55",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購法主管機關所定「採購契約範本附記條款特別聲明」，廠商於履約過程使用中國大陸廠牌資通訊產品（含中國大陸生成式AI Deepseek），機關得以書面通知廠商終止或解除全部或部分契約。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_56",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購法主管機關所定「採購契約範本附記條款特別聲明」，廠商於刊登廣告前，僅需提報擬刊登內容供機關審查，無須提供刊平臺供機關審查。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_57",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購法主管機關所定「採購契約範本附記條款特別聲明」，廠商於刊登廣告前，應提報擬刊登廣告之網路廣告平臺及刊登內容供機關審查。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_58",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關得視採購之特性及實際需要，於契約約定履約貨品之包裝方式。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_59",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，契約約定以外之查驗、測試或檢驗，無論其結果是否符合契約約定，均由廠商負擔所生之費用。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_60",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，契約約定以外之查驗、測試或檢驗，其結果符合契約約定者，由機關負擔所生之費用。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_61",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，契約文字應以中文書寫，其與外文文意不符者，一律以中文為準，契約不得另為約定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_62",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，契約文字應以中文書寫，其與外文文意不符者，除契約另有約定者外，以中文為準。但以限制性招標辦理之採購得以招標文件或契約所允許之外文為準。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_63",
    "topic": "採購契約",
    "type": "tf",
    "question": "政府採購契約約定履約期限以日曆天計算者，如該履約期間之末日適逢星期假日、國定假日或其他休息日，以休息日之次一辦公日代之，契約如有特別約定，該約定無效。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_64",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購法主管機關訂定之災害搶險搶修開口契約範本，廠商依機關通知待命，如未發生災害，不予計價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_65",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購法主管機關訂定之災害搶險搶修開口契約範本，廠商依機關通知待命，如未發生災害，仍應依契約約定予以計價。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_66",
    "topic": "採購契約",
    "type": "tf",
    "question": "甲工程分三階段完工使用(屬分段完工使用或移交)，第一階段工程約定於109年5月1日完工，第二階段工程約定於109年8月1日完工，最後完工期限為109年11月1日，且均訂有逾期違約金；如廠商第一階段工程於109年4月30日完工，第二階段工程於109年8月12日完工，且於109年10月30日完成甲工程，免計算逾期違約金。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_67",
    "topic": "採購契約",
    "type": "tf",
    "question": "甲工程分三階段完工使用(屬分段完工使用或移交)，第一階段工程約定於109年5月1日完工，第二階段工程約定於109年8月1日完工，最後完工期限為109年11月1日，且均訂有逾期違約金；如廠商第一階段工程於109年4月30日完工，第二階段工程於109年8月12日完工，且於109年10月30日完成甲工程，計算逾第二階段工程進度之違約金。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_68",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關採購契約價金係以總價決標，且依實際施作數量給付，其履約結果，個別項目實作數量較契約所定數量增減未達一定百分比者，契約價金得不予增減。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_69",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購法主管機關訂定之工程採購契約範本，機關採購契約價金係以總價決標，且依契約價金總額結算給付，其履約結果，個別項目實作數量較契約所定數量增減未逾3%者，契約價金不予增減。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_70",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關採購契約於接受廠商所提出須變更之事項前即請求廠商先行施作，其後如未依原通知辦理契約變更者，免補償廠商所增加之必要費用。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_71",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關採購契約於接受廠商所提出須變更之事項前即請求廠商先行施作，其後如未依原通知辦理契約變更者，應補償廠商所增加之必要費用。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_72",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關與廠商因履約爭議未能達成協議者，廠商得逕自提付仲裁，機關不得拒絕。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_73",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關於契約約定由監造單位逕自會同廠商確定竣工者，機關未派代表參加者，符合採購法規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_74",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，廠商履約有可歸責於分包廠商之情形而遲延者，得檢具事證，以書面通知機關。機關應予延長履約期限。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_75",
    "topic": "採購契約",
    "type": "tf",
    "question": "採購標的有於使用期間長期洽原供應廠商提供維修服務之必要者，得於契約訂明廠商每年提供此一服務之費用上限及廠商不得拒絕提供維修服務。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_76",
    "topic": "採購契約",
    "type": "tf",
    "question": "對於共同投標之採購案，機關單獨通知代表廠商終止契約，該契約即終止。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_77",
    "topic": "採購契約",
    "type": "tf",
    "question": "廠商未依政府採購契約約定履約，經機關通知廠商全部暫停執行，其情況經改正後，機關應就暫停執行給予延長履約期限。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_78",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購契約要項，契約價金係以總價決標，且以契約總價給付，而其履約工程之個別項目實作數量較契約所定數量增減逾百分之十以上者，其逾百分之十之部分，得以變更設計增減契約價金。未逾百分之十者，契約價金得不予增減。但契約另有約定者，不在此限。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_79",
    "topic": "採購契約",
    "type": "tf",
    "question": "採購契約應訂明一方執行錯誤、不實或管理不善，致他方遭受損害之責任。某廠商現因隱瞞工作瑕疵、故意或重大過失行為，其對機關造成之損害賠償金額，不受上開約定拘束。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_80",
    "topic": "採購契約",
    "type": "tf",
    "question": "採購法已有明文規定，就一方執行錯誤、不實或管理不善或其他類似情形，致他方遭受損害之責任，爰毋須於契約約定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_81",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關得於契約約定，機關將其所有之財物運交廠商處所加工、改善或維修者，該財物之滅失、減損或遭侵占時，廠商應負賠償責任。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_82",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關得於契約約定，履約爭議經契約雙方同意並訂立仲裁協議書後，依契約約定及仲裁法規定提付仲裁。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_83",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，履約項目經機關辦理查驗、測試或檢驗合格者，即免除廠商依契約所應履行及承擔之責任。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_84",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，履約項目經機關辦理查驗、測試或檢驗合格者，仍不得免除廠商依契約所應履行及承擔之責任。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_85",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，應就廠商向保險人索賠所費時間給予延長履約期限。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_86",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，不得就廠商向保險人索賠所費時間給予延長履約期限。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_87",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購法規定，除契約另有約定外，工程採購估驗涉及向補助機關申請核撥補助款者，審核及付款期限均為30工作天。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_88",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購法規定，除契約另有約定外，工程採購估驗涉及向補助機關申請核撥補助款者，審核期限為15工作天，付款期限為30工作天。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_89",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購法規定，除契約另有約定外，工程採購之估驗計價應於15工作天內完成審核並付款予廠商。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_90",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購法規定，除契約另有約定外，工程採購之估驗計價應於15工作天內完成審核，並於接到廠商請款單據後15工作天內付款。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_91",
    "topic": "採購契約",
    "type": "tf",
    "question": "獨資商號承攬機關採購案，於履約過程中負責人變更，即構成採購法第65條所定之轉包。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_92",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購契約要項，採購標的於使用期間有由原供應廠商提供維修服務之必要者，其第1年使用期間之維修服務，以另案採購為原則。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_93",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購契約要項，採購標的於使用期間有由原供應廠商提供維修服務之必要者，其第1年使用期間之維修服務，以附於採購標的合併招標決標為原則。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_94",
    "topic": "採購契約",
    "type": "tf",
    "question": "採購標的之使用涉及政府規定之執照，其屬機關取得者，尚不得於契約約定由廠商代為取得。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_95",
    "topic": "採購契約",
    "type": "tf",
    "question": "採購標的之使用涉及政府規定之執照，其屬機關取得者，機關得於契約約定由廠商代為取得，並由機關負擔必要之費用。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_96",
    "topic": "採購契約",
    "type": "tf",
    "question": "獨資商號承攬機關採購案，於履約過程中負責人變更，如符合民法第305條所定「營業概括承受」之情形，則非屬採購契約要項第23點所稱契約轉讓，亦不構成採購法第65條所定之轉包。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_97",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購法主管機關訂定之統包工程採購契約範本，廠商投標時提出之建材或設備，其品牌或種類超過1家（種）時，除契約另有約定外，由廠商擇優使用。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_98",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購法主管機關訂定之統包工程採購契約範本，廠商投標時提出之建材或設備，其品牌或種類超過1家（種）時，除契約另有約定外，由機關擇優通知廠商使用。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_99",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關於契約所定送達地點收受採購標的之時間，應於契約內訂明。其未訂明者，應於機關上班時間為之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_100",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，契約生效日期應為雙方共同完成簽約之日。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_101",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，不得於契約約定履約貨品之包裝方式〈含每單位包裝之重量、包裝材料等〉，由廠商決定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_102",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關採購，契約價金係以總價決標，且以契約總價給付，工程標的中某項之實作數量較契約所定數量增加達百分之八，不得以契約變更增加該項契約價金，應由廠商完全吸收。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_103",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關採購，契約價金係以總價決標，且以契約總價給付，工程標的中某項之實作數量較契約所定數量增加達百分之八，契約約定未逾增減百分比(3%)部分，由廠商自行吸收。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_104",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購法主管機關訂定之工程採購契約範本，逾期違約金之上限，以契約價金總額之百分之二十為原則。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_105",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購法主管機關訂定之工程採購契約範本，逾期違約金之上限，以契約價金總額之百分之十為原則。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_106",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關工程採購契約應對重點項目訂定檢查程序及檢驗標準，廠商執行品質管理、環境保護、施工安全衛生之責任，但未達公告金額之工程採購不在此限。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_107",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關工程採購契約應對重點項目訂定檢查程序及檢驗標準，廠商並應執行品質管理、環境保護、施工安全衛生之責任。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_108",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，其查驗或驗收，不得於契約約定廠商就履約標的於一定場所、期間及條件下之試車、試運轉或試用等測試程序，以作為查驗或驗收之用。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_109",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，其查驗或驗收，得於契約約定廠商就履約標的於一定場所、期間及條件下之試車、試運轉或試用等測試程序，以作為查驗或驗收之用。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_110",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，契約文件所使用之度量衡單位，應以公制為準，契約不得另為約定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_111",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購須至國外原廠辦理查驗或驗收，契約得約定機關查驗或驗收人員之旅費及生活費用，包括在契約價金內。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_112",
    "topic": "採購契約",
    "type": "tf",
    "question": "廠商依契約約定應履行之責任，得因機關對於廠商履約事項之審查、認可或核准行為而減少或免除。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_113",
    "topic": "採購契約",
    "type": "tf",
    "question": "廠商依契約約定應履行之責任，不因機關對於廠商履約事項之審查、認可或核准行為而減少或免除。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_114",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，履約期限明定以工作天計算。廠商如未依照契約所定履約期限竣工，其逾期違約金之日數計算，星期假日不計入。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_115",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關辦理採購，履約期限明定以工作天計算。廠商如未依照契約所定履約期限竣工，其逾期違約金之日數計算，星期假日計入。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_116",
    "topic": "採購契約",
    "type": "tf",
    "question": "災害搶險搶修開口契約，其竣工期限不得以小時為單位，逾期違約金之計算亦同。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_117",
    "topic": "採購契約",
    "type": "tf",
    "question": "災害搶險搶修開口契約，其竣工期限得以小時為單位，逾期違約金之計算亦同。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_118",
    "topic": "採購契約",
    "type": "tf",
    "question": "災害搶險搶修開口契約，契約價金之結算方式，宜採總價結算。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_119",
    "topic": "採購契約",
    "type": "tf",
    "question": "災害搶險搶修開口契約，契約價金之結算方式，宜採實做實算。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_120",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購契約要項，機關辦理工程採購，契約所附供廠商投標用之數量清單，為廠商完成履約所須供應或施作之實際數量。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_121",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購契約要項，機關辦理工程採購，契約所附供廠商投標用之數量清單，其數量為估計數，不應視為廠商完成履約所須供應或施作之實際數量。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_122",
    "topic": "採購契約",
    "type": "tf",
    "question": "廠商不得將契約之部分或全部轉讓予他人。包括採購法第68條權利質權而生之債權所造成之轉讓。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_123",
    "topic": "採購契約",
    "type": "tf",
    "question": "廠商不得將契約之部分或全部轉讓予他人。但不包括採購法第68條權利質權而生之債權所造成之轉讓。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_124",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關採購契約，履約期間，因不可抗力或有不可歸責於廠商之事由者，得延長之；其事由半日者，仍以1日計。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_125",
    "topic": "採購契約",
    "type": "tf",
    "question": "機關採購契約，履約期間，因不可抗力或有不可歸責於廠商之事由者，得延長之；其事由未逾半日者，以半日計。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_126",
    "topic": "採購契約",
    "type": "tf",
    "question": "適用機關利用共同供應契約辦理採購，必須與共同供應契約訂約廠商另簽訂契約，以釐清權利義務關係。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_127",
    "topic": "採購契約",
    "type": "tf",
    "question": "適用機關利用共同供應契約辦理採購，無須與共同供應契約訂約廠商另簽訂契約。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_128",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購法主管機關訂定之勞務採購契約範本，廠商如僱用原派駐於機關之派駐勞工，並指派繼續在該機關提供勞務，無論其年資是否中斷，應重計該派駐勞工服務之年資，計算特別休假日數。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "採購契約_tf_129",
    "topic": "採購契約",
    "type": "tf",
    "question": "依採購法主管機關訂定之勞務採購契約範本，廠商如僱用原派駐於機關之派駐勞工，並指派繼續在該機關提供勞務而未中斷年資者，應溯自該派駐勞工在機關提供勞務之第1日併計該派駐勞工服務之年資，計算特別休假日數，以保障其休假權益。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_1",
    "topic": "採購契約",
    "type": "mc",
    "question": "機關辦理資訊服務採購，下列何者錯誤？",
    "options": [
      "辦理重大新興資訊業務，以整體委外服務方式，不可包括硬體設備等財物採購。",
      "符合經濟部投資審議司公告「具敏感性或國安（含資安）疑慮之業務範疇」者，得禁止以陸資資訊服務業為分包廠商。",
      "得要求廠商駐點服務人員簽具保密切結書。",
      "可採行最有利標決標。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_2",
    "topic": "採購契約",
    "type": "mc",
    "question": "依採購法主管機關之「採購契約範本附記條款特別聲明」，廠商於履約過程使用資通訊產品履約時，下列何者不得使用？",
    "options": [
      "中國大陸廠牌之資通訊產品。",
      "日本國廠牌之資通訊產品。",
      "韓國廠牌之資通訊產品。",
      "美國廠牌之資通訊產品。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_3",
    "topic": "採購契約",
    "type": "mc",
    "question": "有關採購法主管機關所定「採購契約範本附記條款特別聲明」載明履約禁用中國大陸廠牌資通訊產品、不得提供公務機密予AI及使用AI履約須報機關同意等規定，下列何者錯誤？",
    "options": [
      "履約過程及履約標的禁止使用及採購中國大陸廠牌資通訊產品〔含軟體、硬體及服務（含生成式AI程式如：Deepseek等）〕。",
      "廠商履約過程及成果需透過使用及採購生成式AI以產出履約標的內容或相關文件者，應先徵得機關同意始得為之。",
      "廠商不得向生成式AI提供採購案涉及公務應保密、個人及未經機關（構）同意公開之資訊，亦不得向生成式AI詢問可能涉及採購案機敏或個人資料之事項。",
      "契約本文之效力優於本特別聲明附記條款。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_4",
    "topic": "採購契約",
    "type": "mc",
    "question": "下列何者錯誤？",
    "options": [
      "機關通知廠商變更契約，廠商於機關接受其所提出須變更之相關文件前，不得自行變更契約。",
      "機關於接受廠商所提出須變更之事項前即請求廠商先行施作，其後如未依原通知辦理契約變更者，應補償廠商所增加之必要費用。",
      "契約所定事項如有違反法令或無法執行之部分，該部分無效。該無效之部分，機關及廠商必要時得依契約原定目的更正之。",
      "機關以正式公文通知廠商變更契約，縱廠商表示反對，契約變更仍生效力。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_5",
    "topic": "採購契約",
    "type": "mc",
    "question": "契約訂有分段進度及最後履約期限，且均訂有逾期違約金者，屬全部完工後使用或移交之情形，其逾期違約金之計算下列何者為是？",
    "options": [
      "逾分段進度但未逾最後履約期限，計算逾分段進度之違約金。",
      "逾分段進度且逾最後履約期限，應就逾分段進度及最後履約期限部分，分別計罰違約金。",
      "分段完工期限與其他採購契約之進行有關者，逾分段進度但未逾最後履約期限，其有逾分段進度已收取之違約金者，於未逾最後履約期限後發還。",
      "最後履約期限與其他採購契約之進行有關者，未逾分段進度但逾最後履約期限者，計算逾最後履約期限之違約金。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_6",
    "topic": "採購契約",
    "type": "mc",
    "question": "下列何者錯誤？",
    "options": [
      "機關對於廠商、分包廠商及其人員因履約所致之人體傷亡或財物損失，不負賠償責任。",
      "因可歸責於廠商之事由，致機關遭受損害者，廠商應負賠償責任，機關得於招標文件預先載明廠商無需對「所失利益」負賠償責任。",
      "契約之一方未請求他方依契約履約者，得視為或構成一方放棄請求他方依契約履約之權利。",
      "契約所定技術規格違反採購法第26條規定，廠商得敘明理由，檢附規格、功能、效益及價格比較表，徵得機關書面同意後，以其他規格、功能及效益相同或較優者代之。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_7",
    "topic": "採購契約",
    "type": "mc",
    "question": "招標文件未另定契約生效條件者，下列何者為契約生效日？",
    "options": [
      "決標日。",
      "決標日之次一上班日。",
      "雙方完成契約簽署之日。",
      "依機關指定之日期。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_8",
    "topic": "採購契約",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "分包廠商不得將分包契約再行分包。",
      "轉包廠商如有再轉包者，其中間轉包之廠商雖未與機關訂有契約，亦未實際履行契約者，仍應與得標廠商及最後轉包廠商對機關負連帶履行及賠償責任。",
      "機關要求廠商報備其分包契約時，廠商應一併將分包部分設定權利質權予分包廠商。",
      "廠商就分包部分設定權利質權予分包廠商，則該分包廠商所負契約連帶瑕疵擔保責任，與得標廠商相同。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_9",
    "topic": "採購契約",
    "type": "mc",
    "question": "下列就採購法主管機關訂定之採購契約範本之敘述何者正確？",
    "options": [
      "屬必要條件。",
      "以採用為原則。",
      "範本內容均不可修改。",
      "只要預先聲明即可不必採用。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_10",
    "topic": "採購契約",
    "type": "mc",
    "question": "機關視個案性質，於工程採購招標文件中要求廠商履約期間辦理營造綜合保險，下列敘述何者有誤？",
    "options": [
      "工程有延期或遲延履約，保險期間順延。",
      "將機關及其技術服務廠商、施工廠商及全部分包廠商列為共同被保險人。",
      "附加第三人建築物龜裂倒塌責任險或鄰近財物附加條款。",
      "載明每一事故之廠商自負額下限。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_11",
    "topic": "採購契約",
    "type": "mc",
    "question": "下列何者情形，致廠商履約費用增加或減少者，契約價金得予調整？",
    "options": [
      "匯率變動。",
      "汽油價格上漲。",
      "政府縮短工時政策。",
      "員工罷工。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_12",
    "topic": "採購契約",
    "type": "mc",
    "question": "依採購法主管機關訂定之工程採購契約範本，契約價金係以總價決標，且以契約總價給付，工程標的中某項之實作數量較契約所定數量增加達百分之十八，以下何者正確？",
    "options": [
      "以契約變更增加該項契約價金百分之十五。其他百分之三，由廠商自行負擔。",
      "應完全由廠商自行負擔。",
      "應以契約變更增加該項契約價金百分之十八。",
      "由機關與廠商各負擔一半。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_13",
    "topic": "採購契約",
    "type": "mc",
    "question": "以下簽訂契約之方式，何者為非？",
    "options": [
      "採購個案，招標文件預先載明分訂2個契約，而與廠商訂定2個契約。",
      "採購個案，因採複數決標，得標後，分別與廠商就其得標項目訂定契約。",
      "採購個案，因採共同投標，得標後與各該成員就其主辦項目，分別訂定契約。",
      "機關利用共同供應契約採購，下訂後無須再與廠商簽訂契約。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_14",
    "topic": "採購契約",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "得標廠商其於國內員工總人數逾100人，履約期間僱用身心障礙者及原住民人數各應達國內員工總人數1%之規定，須於契約明定始生效力。",
      "政府採購契約約定履約期限以日曆天計算者，如該履約期間之末日適逢星期假日、國定假日或其他休息日，而契約未有特別約定者，適用民法第122條所定「以其休息日之次日代之」。",
      "契約應訂明得標廠商其於國內員工總人數逾100人，履約期間僱用身心障礙者及原住民人數不足者，應分別依規定繳納代金，並將繳納證明文件影本送機關查核。",
      "得標廠商擬分包之項目及分包廠商，屬得標廠商之權責，機關不得予以審查。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_15",
    "topic": "採購契約",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "契約文件不包括招標文件。",
      "對於分包廠商履約之部分，得標廠商仍應負完全責任。但分包契約報備於機關者不在此限。",
      "分包契約報備於採購機關，並經得標廠商就分包部分設定權利質權予分包廠商者，其分包部分之瑕疵擔保責任，由分包廠商承擔，得標廠商得免除其責任。",
      "契約條款預先置於招標文件。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_16",
    "topic": "採購契約",
    "type": "mc",
    "question": "下列何者非機關得辦理採購契約價金調整之情形？",
    "options": [
      "因國內政府法令之變更。",
      "因國外稅捐變更。",
      "總價結算工程契約之單項履約數量因契約變更須增減。",
      "依契約約定辦理物價指數調整。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_17",
    "topic": "採購契約",
    "type": "mc",
    "question": "依採購契約要項，逾期違約金，以契約價金總額之多少比率為上限？",
    "options": [
      "10%。",
      "20%。",
      "30%。",
      "40%。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_18",
    "topic": "採購契約",
    "type": "mc",
    "question": "得標廠商，在何種情形下，得請求契約變更？",
    "options": [
      "所交之財物不符契約約定。",
      "機關之需求變更。",
      "契約原標示之廠牌型號停產。",
      "所使用之材料不符契約約定，要求減價收受。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_19",
    "topic": "採購契約",
    "type": "mc",
    "question": "下列何者非屬契約文件？",
    "options": [
      "契約本文。",
      "投標文件。",
      "招標文件。",
      "拒絕往來廠商名單。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_20",
    "topic": "採購契約",
    "type": "mc",
    "question": "逾期違約金，為損害賠償預定違約金，以日為單位，請問下列情形何者不宜？",
    "options": [
      "違約金之上限定為契約總價之百分之五十。",
      "每逾1日以契約總價之一定比率處罰。",
      "違約金之上限定為契約總價之百分之二十。",
      "每逾1日以定額處罰。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_21",
    "topic": "採購契約",
    "type": "mc",
    "question": "契約約定所有應檢驗或測試之費用應由廠商負擔。在何種情況下應由機關負擔？",
    "options": [
      "檢驗結果合格。",
      "測試結果不合格。",
      "檢測契約約定以外之項目結果合格。",
      "檢測契約約定以外之項目結果不合格。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_22",
    "topic": "採購契約",
    "type": "mc",
    "question": "機關與廠商於契約之相互通知，除得於契約中約定外，不宜以下列何種方式為之？",
    "options": [
      "書面文件。",
      "信函。",
      "傳真。",
      "口頭。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_23",
    "topic": "採購契約",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "契約變更以機關公文通知即為有效。",
      "廠商履約結果涉及智慧財產權者，機關應取得全部權利。",
      "機關對於廠商及其人員因履約所致之人體傷亡或財物損失，不負賠償責任。",
      "機關應就廠商向保險人索賠所費時間給予延長履約期限。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_24",
    "topic": "採購契約",
    "type": "mc",
    "question": "下列敘述何者錯誤？",
    "options": [
      "機關得於契約約定，廠商擬分包之項目及分包廠商，機關得予審查。",
      "機關應對廠商工地作業及施工方法之適當性、可靠性及安全性負完全責任。",
      "機關得於契約約定履約爭議經契約雙方同意並訂立仲裁協議書後，依契約約定及仲裁法規定提付仲裁。",
      "採購標的之送達地點及履約處所，應於契約內訂明。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_25",
    "topic": "採購契約",
    "type": "mc",
    "question": "下列何種情形，廠商尚不得敘明理由，檢附規格、功能、效益及價格比較表，徵得機關書面同意後，以其他規格、功能及效益相同或較優者代之？",
    "options": [
      "契約原標示之廠牌或型號不再製造或供應。",
      "契約原標示之分包廠商不再營業或拒絕供應。",
      "較契約原標示者更優或對機關更有利。",
      "契約原標示之廠牌價格高，契約價格無法容納。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_26",
    "topic": "採購契約",
    "type": "mc",
    "question": "下列敘述何者錯誤？",
    "options": [
      "契約文件包括招標文件及其變更或補充。",
      "廠商之投標文件非屬契約文件。",
      "契約文件得包括以書面、錄音、錄影、照相、微縮、電子數位資料或樣品等方式呈現之原件或複製品。",
      "契約所包括之各種文件，應明定其效力及優先順序。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_27",
    "topic": "採購契約",
    "type": "mc",
    "question": "下列敘述何者錯誤？",
    "options": [
      "採購契約要項內容，由機關依採購之特性及實際需要擇訂於契約。",
      "契約文字應以中文書寫，其與外文文意不符者，除契約另有約定者外，以中文為準。",
      "契約變更，除採購法另有規定外，非經機關及廠商雙方之合意，作成書面紀錄，並簽名或蓋章者，無效。",
      "任何契約均應記載固定金額之總價。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_28",
    "topic": "採購契約",
    "type": "mc",
    "question": "契約訂有分段進度及最後履約期限，且均訂有逾期違約金，屬分段完工使用或移交者，除分段完工期限與其他採購契約之進行有關者外，逾分段進度且逾最後履約期限者，其逾期違約金之計算下列何者為是？",
    "options": [
      "扣除已分段完工使用或移交部分之金額，計算逾最後履約期限之違約金。",
      "計算逾分段進度之違約金。",
      "分別計算違約金。但逾最後履約期限之違約金，應扣除已分段完工使用或移交部分之金額計算之。",
      "個別計算違約金。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_29",
    "topic": "採購契約",
    "type": "mc",
    "question": "某工程採購在開標前，機關發現招標文件之「工程規範說明書」漏印兩頁重要圖說。此時機關最適當的處置為何？",
    "options": [
      "已有廠商投標，為保護投標廠商權益，應照常開標決標，事後再辦理變更。",
      "重要圖說屬「變更或補充招標文件內容」之情形，應不予開標。",
      "繼續開標，但要求投標廠商現場簽名表示不計較漏印部分。",
      "只要投標廠商超過3家，即可視為不影響公正，繼續辦理決標。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_30",
    "topic": "採購契約",
    "type": "mc",
    "question": "機關辦理工程採購之估驗計價付款期限，下列敘述何者正確？",
    "options": [
      "依行政院主計總處之「公款支付時限及處理應行注意事項」辦理。",
      "依個案契約約定辦理；契約未約定者，依採購法第73條之1規定辦理。",
      "契約不得約定機關應於15工作天內完成審核並付款予廠商。",
      "依採購法規定，不論是否涉及向上級機關申請核撥補助款者，期限均相同。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_31",
    "topic": "採購契約",
    "type": "mc",
    "question": "統包工程採購，契約價金係以總價決標，且以契約總價給付。某項目實作數量較核定詳細表所定數量增加8％時，就契約價金之結算，下列何者正確？",
    "options": [
      "以契約變更增加該項目契約價金3％。",
      "以契約變更增加該項目契約價金8％。",
      "不予增加契約價金。",
      "視經費情況協議之。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_32",
    "topic": "採購契約",
    "type": "mc",
    "question": "廠商於履約過程使用中國大陸廠牌資通訊產品（含中國大陸生成式AI程式 Deepseek），下列何者錯誤？",
    "options": [
      "機關得以書面通知廠商終止或解除全部或部分契約。",
      "廠商於得標後只要不簽署「使用資通訊產品禁制事項同意書/切結書」就可以使用中國大陸廠牌資通訊產品。",
      "致第三人權利受有損害者，廠商應負責任。",
      "廠商違反契約禁制事項，適用契約本文關於權利及責任條款之違約責任，就機關所受損害負賠償之責。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "採購契約_mc_33",
    "topic": "採購契約",
    "type": "mc",
    "question": "機關辦理勞動派駐採購，下列何者為是？",
    "options": [
      "機關不得指揮監督管理派駐勞工。",
      "可採行最有利標決標。",
      "機關得於要派契約中訂明派駐勞工年齡不得逾60歲。",
      "機關得於招標文件訂明得標廠商應僱用原派駐勞工。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_1",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "因設計與計畫核定有時間差，爰機關編列計畫經費時，除應配合當時物價編列，亦應針對其後之物價調整編列費用。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_2",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "工程招標時，機關應檢核原核定之設計預算是否符合招標當下之市場行情，並作必要之調整；招標文件並納入總指數漲跌幅調整契約價金之內容即符合主管機關之工程採購契約範本。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_3",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "為使公共設施有效管理使用，避免閒置，工程會訂定公共設施有效管理使用作業要點，採設施管理機關、主管機關及工程會三層級管控機制據以執行。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_4",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "政府採購全生命週期概念均可適用於工程、財物及勞務採購。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_5",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "政府採購全生命週期概念僅適用於技術服務及工程採購。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_6",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "在政府採購全生命週期之規劃設計階段，應考量設計成果符合原工程定位、預算範圍、工法可行性及工期合理性。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_7",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "在政府採購全生命週期之規劃設計階段，可先不考量預算。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_8",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "機關辦理工程採購多次流標，經檢討原因係個案量體過大、過於複雜，機關得以量體規模或專業工項合理拆標來因應。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_9",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "機關辦理工程採購多次流標，經檢討原因係個案量體過大、過於複雜，機關得就各專業工項拆標，分別以限制性招標方式辦理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_10",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "政府採購全生命週期風險管理，包含計畫階段、規劃設計階段、招標決標階段、履約驗收階段、營運維護階段。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_11",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "政府採購全生命週期風險管理，不包含營運維護階段。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_12",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "原工程採購契約無物價指數調整條款，履約期間如構成民法所定情事變更，得辦理契約變更新增物價指數調整條款。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_13",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "政府採購法主管機關召開「政府採購諮詢小組」會議，其決議之效力等同調解建議。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_14",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "橋梁設計擇定結構型式時，應將美觀性納入考量，其造成之長期偏心及扭矩不必考量。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_15",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "工程會協助解決機關與廠商間因政府採購契約條款認知歧異之問題，成立之政府採購諮詢小組，該小組所作出之諮詢建議，因屬採購法主管機關之意見，其效力等同調解建議，對契約雙方有拘束力。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_16",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "依據「公共建設工程經費估算編列手冊」，直接工程成本不包括品管費。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_17",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "依據「公共建設工程經費估算編列手冊」，工程預備費為因應可行性評估、綜合規劃及設計等各階段，因無法預見之情事變更等狀況，所預為準備的一筆費用。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_18",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "機關辦理工程採購之估驗付款作業，應依個案契約約定、政府採購法第73條之1規定辦理。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_19",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "政府採購法於108年增訂第70條之1，明確規範機關辦理工程規劃、設計階段，應依工程規模及特性，分析潛在施工危險，編製符合職業安全衛生法規之安全衛生圖說及規範，並量化編列安全衛生費用。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_20",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "契約約定應抽樣檢驗或檢送來源、品質證件之材料、設備及施工項目，均須經檢驗合格或證件送經機關核可後始得計價。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_21",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "廠商未依契約約定辦理，或實際進度落後達契約約定之一定百分比以上，而予以暫停發放估驗款或扣留部分款項時，機關無須依規定程序辦理當期之估驗手續。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_22",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "工程契約屬乙式計價且無單價分析表者，得由廠商提送單價分析表經監造單位審核簽認及機關審定後，依施工完成部分分項計價。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_23",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "先期規劃階段工期估算方式得參考類案，並應考量納入影響施工期間之事項。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_24",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "各機關辦理各項公共工程及房屋建築計畫，應自設定建造標準時，即審酌其工程定位及功能，對應提出妥適之建造標準，並從預算編列、設計、施工、監造到驗收各階段，均依所設定之建造標準落實執行，以有效運用政府預算。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_25",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "工程招標結果順利決標，代表委託設計廠商之設計成果沒有限制競爭。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_26",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "除傳統之工程採購招標方式外，可採統包方式辦理招標，或採同步施工方式，將工程計畫適當的分標，分階段進行設計與施工，俾縮短重疊等待設計的時程。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_27",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "機關於細部設計階段委託技術服務廠商辦理生態保育措施，且採建造費用百分比法計費者，不得另計其費用。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_28",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "機關於規劃階段委託技術服務廠商辦理生態環境調查、研擬環境友善措施，提出合宜之工程配置方案，且採建造費用百分比法計費者，應另計其費用。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_29",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "基本設計階段施工工期之推估方式，得採每月可施作金額推估，並考量工程規模、經費、技術工法、基地狀況、證(執)照許可、用地取得等因素。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_30",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "基本設計階段應檢視是否依計畫階段所設立之工程定位、功能及建造標準據以執行，以利接續落實於後續細部設計、施工、監造及驗收等階段。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_31",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "廠商未依契約約定辦理，或實際進度落後達契約約定之一定百分比以上，而予以暫停發放估驗款或扣留部分款項時，機關仍須依規定程序辦理當期之估驗手續。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_tf_32",
    "topic": "政府採購全生命週期概論",
    "type": "tf",
    "question": "經費較高或較複雜之公共工程計畫，應設定妥適標準、規格及等級，必要時可先行編列規劃費用委託專業機構妥適評估造價。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_1",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "依政府公共工程計畫與經費審議作業要點，以下何者不是基本設計階段審議之重點？",
    "options": [
      "經費合理性。",
      "技術可行性。",
      "期程妥適性。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_2",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "下列何者非政府協調改善我國營造工缺工之措施？",
    "options": [
      "合理檢討移工規定。",
      "加強本國勞工訓練媒合。",
      "推動營建自動化。",
      "全面開放移工進駐工地。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_3",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "下列因應物價波動之方式，何者非屬妥適？",
    "options": [
      "計畫階段預為編列物調費及預備費。",
      "個案契約依工程會工程採購契約範本採用3層級物調機制。",
      "工程招標時請廠商提出放棄物調聲明書。",
      "招標文件公告前再次訪查市場行情。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_4",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "下列何者非工程會推動公共工程生態檢核之措施？",
    "options": [
      "工程會公共工程技術服務契約範本納入生態環境調查。",
      "執行機關使用之生態檢核自評表無須送主管機關審查。",
      "生態檢核列為施工查核及金質獎評審重點項目。",
      "生態檢核資訊應予公開。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_5",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "下列何者非屬「契約書圖條件不合理」之情形？",
    "options": [
      "保固年限過長。",
      "訂定技術規格時，以功能或效益等精確方式說明招標需求，而不提供參考品牌。",
      "未考量現場施工條件。",
      "訂定之主要部分過於空泛。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_6",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "下列何者非政府採購多元化的履約爭議處理機制？",
    "options": [
      "向訴願申請調解。",
      "由機關成立「爭議處理小組」協調爭議。",
      "向法院提起訴訟。",
      "雙方合意仲裁。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_7",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "以班班有冷氣計畫冷氣採購為例，為考量特性需求及兼顧採購效率，下列何者非採行之採購策略？",
    "options": [
      "集中採購，以縣市政府為一標。",
      "採最有利標，價格納入評分占比重40%。",
      "考量冷氣機尚有節省能源、低噪音或耐久性等需求，以最有利標決標。",
      "採複數決標予多家廠商，由學校選擇不同冷氣機之供應商。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_8",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "工程會為協調改善營造業缺工問題，下列何者非整體性之解決對策？",
    "options": [
      "推動營建自動化。",
      "暫緩公共工程推動。",
      "加強本勞訓練媒合。",
      "合理檢討移工規定。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_9",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "機關應務實評選規劃設計廠商，評定實務可行之方案，評選委員及工作小組應於評選前瞭解之事項包含？A.計畫需求與預算。B.期程。C.各廠商投標內容。D.契約變更方案。",
    "options": [
      "ABCD。",
      "ABC。",
      "ABD。",
      "BCD。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_10",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "機關辦理採購前應核實編列計畫經費，下列何者非考量之因素？",
    "options": [
      "機關需求。",
      "使用年限。",
      "未來契約可能因廠商違約重行招標之經費。",
      "維護管理。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_11",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "為避免工程採購因工期不符實際導致流標，下列何者非正確因應對策？",
    "options": [
      "以日曆天訂定工期，應包含預期可工作日及不可工作日或放假日。",
      "檢討工期合理性並於招標文件說明已考量氣候影響之工期天數。",
      "細部設計階段確認分項工程、妥適排定施工順序，並考量特殊施工資源，估算各工項工期。",
      "僅配合計畫執行期限編列工期。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_12",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "機關辦理工程採購遇多次流標，經檢討原因係施工難度高，下列何項非因應對策?",
    "options": [
      "檢討有無其他可行之設計方案。",
      "改採統包方式，由統包廠商於設計階段選定施工方法。",
      "於招標階段，允許廠商提出替代方案。",
      "增加機關工程管理費用。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_13",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "依政府公共工程計畫與經費審議作業要點基本設計階段之必要圖說之規定，機關當次送審基本設計之工程建造經費達新臺幣多少時，應辦理替選方案評估，並將替選方案評估報告納為必要圖說文件？",
    "options": [
      "10億元。",
      "4億元。",
      "1億元。",
      "5千萬元。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_14",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "依公共建設工程經費估算編列手冊總則篇，以下何者非屬工程建造費之編列架構？",
    "options": [
      "直接工程成本。",
      "間接工程成本。",
      "用地取得及拆遷補償費用。",
      "工程預備費。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_15",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "機關辦理工程採購估驗計價，除契約另有約定，一般每期估驗款須扣除多少百分比之保留款？",
    "options": [
      "3％。",
      "5%。",
      "6%。",
      "7%。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_16",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "下列何者不是工程施工查核重點？",
    "options": [
      "職業安全。",
      "檢驗停留點。",
      "工區管理及人員設置。",
      "履約保證金繳交。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_17",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "下列何者非屬工程採購得採行之招標決標策略？",
    "options": [
      "針對巨額工程採購，成立採購工作及審查小組協助審查採購需求與經費。",
      "採購期程緊迫情況下，請熟識的營造廠研擬招標文件，據以採購。",
      "以統包方式辦理之工程，採最有利標或採評分及格最低標方式辦理。",
      "未達公告金額之案件，依採購法第23條、第49條及中央機關未達公告金額採購招標辦法，採公開取得廠商書面報價或企劃書方式辦理。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_18",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "機關辦理採購，於招標、決標階段可靈活運用採購策略，增加採購效率，惟下列何項屬錯誤之採購策略？",
    "options": [
      "為爭取時效，於招標文件載明「預算未完成立法程序前，得保留決標」之文字，提前辦理招標。",
      "工程採購評估採統包方式辦理，縮短作業期程。",
      "工程可考量公共利益，在合理範圍內縮短工期，於編列預算及訂定底價時，反應所增加之施工費用。",
      "因機關因素採購時程延宕，採限制性招標因應。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_19",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "下列何者為採購法主管機關舉辦之獎項？",
    "options": [
      "金安獎。",
      "金擘獎。",
      "金質獎。",
      "金路獎。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_20",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "下列何者非公共工程品質計畫章節內容？",
    "options": [
      "品質管理標準。",
      "材料及施工檢驗程序。",
      "自主檢查表。",
      "剩餘土石方標售。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_21",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "依共同性費用編列基準，專案研析後得計列之項目，不包含下列何者？",
    "options": [
      "基地一般性整理。",
      "綠建築。",
      "挑高空間。",
      "智慧建築。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_22",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "基於促進循環經濟效益，及輔導產業健全發展，工程會依行政院指示，推動部分工程材料可適材、適所、適量運用於公共工程，該等材料不包含下列何者？",
    "options": [
      "焚化再生粒料。",
      "氧化碴。",
      "轉爐石。",
      "廢輪胎。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_23",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "工程會透過公共工程流標專案檢討會議發現流標皆有其個案因素，下列何者為非？",
    "options": [
      "材料短缺。",
      "設計內容與預算編列不相同。",
      "未按實際需要訂定工期。",
      "契約書圖條件不合理。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "政府採購全生命週期概論_mc_24",
    "topic": "政府採購全生命週期概論",
    "type": "mc",
    "question": "以下何者非屬共同性費用編列基準表之一般性或共同性需求適用範圍？",
    "options": [
      "鋼筋混凝土造教室。",
      "鋼骨構造醫院。",
      "鋼骨構造辦公大樓。",
      "鋼筋混凝土造住宅與宿舍。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_1",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "依採購法規定，各類採購契約以採用主管機關訂定之範本為原則，其要項及內容由主管機關參考國際及國內慣例定之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 63 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_2",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關不得於採購契約約定，廠商擬分包之項目及分包廠商須經機關審查。",
    "options": null,
    "answer": "X",
    "law_ref": "第 63 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_3",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關得於採購契約約定，廠商擬分包之項目及分包廠商，機關得予審查。",
    "options": null,
    "answer": "O",
    "law_ref": "第 63 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_4",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "國內汽柴油價格之調整，非屬採購契約要項第38點第1項第3款所稱「政府管制費率之變更」。",
    "options": null,
    "answer": "O",
    "law_ref": "第 63 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_5",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "依採購法規定，各類採購契約之要項，不分中央或地方，由主管機關參考國際及國內慣例定之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 63 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_6",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理採購，對於分包廠商履約之部分，得標廠商仍應負完全責任。但分包契約報備於機關者由分包廠商負責。",
    "options": null,
    "answer": "X",
    "law_ref": "第 63 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_7",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關應於招標文件規定，一方執行錯誤、不實或管理不善，致他方遭受損害者，應負賠償責任。",
    "options": null,
    "answer": "O",
    "law_ref": "第 63 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_8",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "採購契約要項內容，由機關依採購之特性及實際需要擇訂於契約。",
    "options": null,
    "answer": "O",
    "law_ref": "第 63 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_9",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "採購契約要項敘明應於契約內訂明者，機關如未擇訂於契約，仍屬有效，對訂約廠商有拘束力。",
    "options": null,
    "answer": "X",
    "law_ref": "第 63 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_10",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "依採購法規定，各類採購契約之要項，依其屬中央或地方，由主管機關、直轄市或縣（市）政府參考國際及國內慣例定之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 63 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_11",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "國內汽柴油價格之調整，屬採購契約要項第38點第1項第3款所稱「政府管制費率之變更」。",
    "options": null,
    "answer": "X",
    "law_ref": "第 63 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_12",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關依採購法第64條於契約訂明因政策變更而為終止或解除部分或全部契約之處置者，應一併載明其「補償廠商因此所生之損失」，不包括所失利益。",
    "options": null,
    "answer": "O",
    "law_ref": "第 64 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_13",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "採購契約得訂明因政策變更，廠商依契約繼續履行反而不符公共利益者，得經機關首長或其授權人員核准，終止或解除部分或全部契約，並補償廠商因此所生之損失。",
    "options": null,
    "answer": "X",
    "law_ref": "第 64 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_14",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關依採購法第64條於契約訂明因政策變更而為終止或解除部分或全部契約之處置者，應一併載明其「補償廠商因此所生之損失」，包括其所失利益。",
    "options": null,
    "answer": "X",
    "law_ref": "第 64 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_15",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "採購契約得訂明因政策變更，廠商依契約繼續履行反而不符公共利益者，機關得報經上級機關核准，終止或解除部分或全部契約，並補償廠商因此所生之損失。",
    "options": null,
    "answer": "O",
    "law_ref": "第 64 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_16",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "採購契約得訂明因政策變更，廠商依契約繼續履行反而不符公共利益者，機關得報經上級機關核准，終止或解除部分或全部契約；但免補償廠商因此所生之損失。",
    "options": null,
    "answer": "X",
    "law_ref": "第 64 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_17",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "依其他法規規定應由廠商自行履行之部分，如未於招標文件標示為主要部分或應由得標廠商自行履約之部分，由其他廠商代為履行，違反其他法規規定，但不構成採購法所稱轉包。",
    "options": null,
    "answer": "X",
    "law_ref": "第 65 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_18",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "採購法所稱轉包，指將原契約中應自行履行之全部或其主要部分，由其他廠商代為履行。",
    "options": null,
    "answer": "O",
    "law_ref": "第 65 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_19",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "獨資商號承攬機關採購案，於履約過程中負責人變更，如符合民法第305條所定「營業概括承受」之情形，其讓與人2年內對機關負連帶責任，且屬民法所定毋須待契約相對人同意之制度，而與轉包及契約轉讓有別，非屬採購契約要項第23點所稱契約轉讓，亦不構成採購法第65條所定之轉包。",
    "options": null,
    "answer": "O",
    "law_ref": "第 65 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_20",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "採購法所稱分包，指將招標文件標示應自行履行之部分，由其他廠商代為履行。",
    "options": null,
    "answer": "X",
    "law_ref": "第 65 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_21",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "採購法第65條所稱主要部分係指招標文件標價清單所列項目。",
    "options": null,
    "answer": "X",
    "law_ref": "第 65 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_22",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "得標廠商應自行履行機關之工程、勞務契約，不得轉包。",
    "options": null,
    "answer": "O",
    "law_ref": "第 65 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_23",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理採購，得標廠商違反規定轉包其他廠商時，機關得解除契約、終止契約或沒收保證金，並得要求損害賠償。",
    "options": null,
    "answer": "O",
    "law_ref": "第 66 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_24",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "得標廠商轉包其他廠商時，機關得解除契約、終止契約或沒收保證金，並得要求損害賠償，與轉包廠商無涉。",
    "options": null,
    "answer": "X",
    "law_ref": "第 66 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_25",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "得標廠商轉包其他廠商時，機關得解除契約、終止契約或沒收保證金，並得要求損害賠償，轉包廠商併負連帶履行及賠償責任。",
    "options": null,
    "answer": "O",
    "law_ref": "第 66 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_26",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理採購，得標廠商更換分包廠商而未向機關報備者，機關應解除契約、終止契約或沒收保證金，並得要求損害賠償。",
    "options": null,
    "answer": "X",
    "law_ref": "第 66 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_27",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "分包契約報備於採購機關，並經得標廠商就分包部分設定權利質權予分包廠商者，其分包部分之瑕疵擔保責任，由分包廠商自行承擔。",
    "options": null,
    "answer": "X",
    "law_ref": "第 67 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_28",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "採購法稱分包者，謂將契約之全部或一部由其他廠商代為履行。",
    "options": null,
    "answer": "X",
    "law_ref": "第 67 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_29",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "採購法稱分包者，謂非轉包而將契約之部分由其他廠商代為履行。",
    "options": null,
    "answer": "O",
    "law_ref": "第 67 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_30",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "分包契約報備於採購機關，並經得標廠商就分包部分設定權利質權予分包廠商者，其分包部分之瑕疵擔保責任，由得標廠商與分包廠商連帶承擔。",
    "options": null,
    "answer": "O",
    "law_ref": "第 67 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_31",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "得標廠商將採購專業部分或達公告金額之部分分包，非經機關備查不得為之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 67 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_32",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "得標廠商就採購契約對於機關之價金或報酬請求權，其全部或一部得為權利質權之標的。",
    "options": null,
    "answer": "O",
    "law_ref": "第 68 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_33",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "得標廠商就採購契約對於機關之價金或報酬請求權，不得作為權利質權之標的。但經採購機關同意者，不在此限。",
    "options": null,
    "answer": "X",
    "law_ref": "第 68 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_34",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "除採購契約另有規定者外，機關應於收到廠商書面通知之日起7日內會同監造單位及廠商，依據契約、圖說或貨樣核對竣工之項目及數量，確定是否竣工；廠商未依機關通知派代表參加者，仍得予確定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_35",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理採購，其會驗人員，為設計、監造人員。",
    "options": null,
    "answer": "X",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_36",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "採購之驗收，無初驗程序者，除契約另有規定者外，機關應於接獲廠商通知備驗或可得驗收之程序完成後20日內辦理驗收，並作成驗收紀錄。",
    "options": null,
    "answer": "X",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_37",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "採購之驗收，無初驗程序者，除契約另有規定者外，機關應於接獲廠商通知備驗或可得驗收之程序完成後30日內辦理驗收，並作成驗收紀錄。",
    "options": null,
    "answer": "O",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_38",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "採購之驗收，有初驗程序者，初驗合格後，除契約另有規定者外，機關應於20日內辦理驗收，並作成驗收紀錄。",
    "options": null,
    "answer": "O",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_39",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "採購之驗收，有初驗程序者，初驗合格後，除契約另有規定者外，機關應於30日內辦理驗收，並作成驗收紀錄。",
    "options": null,
    "answer": "X",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_40",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關非依人事法規進用之臨時人員適宜為採購案之主驗人員。",
    "options": null,
    "answer": "X",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_41",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關承辦採購單位之人員不得為所辦採購之主驗人或樣品及材料之檢驗人。",
    "options": null,
    "answer": "O",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_42",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "廠商不得於竣工日前，即將預定竣工日期書面通知監造單位及機關。",
    "options": null,
    "answer": "X",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_43",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理採購，其會驗人員，為接管或使用機關(單位)人員。",
    "options": null,
    "answer": "O",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_44",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理勞務採購之驗收，以書面或召開審查會方式辦理者，其書面驗收文件或審查會紀錄，得視為驗收紀錄。",
    "options": null,
    "answer": "O",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_45",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理勞務採購之驗收，以書面或召開審查會方式辦理者，其書面驗收文件或審查會紀錄，不得視為驗收紀錄。",
    "options": null,
    "answer": "X",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_46",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "採購法第71條第3項所稱「承辦採購單位之人員」，指機關辦理該採購案件最基層之承辦人員。",
    "options": null,
    "answer": "O",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_47",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "採購法第71條第3項所稱「承辦採購單位之人員」，除指機關辦理該採購案件最基層之承辦人員外，亦包括其直屬之主管。",
    "options": null,
    "answer": "X",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_48",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "採購之驗收期限，其有特殊情形必須延期者，由主驗人員規定之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_49",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理採購，主驗人員為主持驗收程序，抽查驗核廠商履約結果有無與契約、圖說或貨樣規定不符，並決定不符時之處置。但採購事項單純者得免之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_50",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關承辦採購單位之主管不得為所辦採購之主驗人或樣品及材料之檢驗人。",
    "options": null,
    "answer": "X",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_51",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理採購，以書面憑證採書面分批或部分驗收，於各批或全部驗收完成後，應將各批或全部驗收結果彙總填具結算驗收證明書。",
    "options": null,
    "answer": "O",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_52",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理採購，以書面憑證採書面分批或部分驗收，應就各批或部分驗收結果分別填具結算驗收證明書。",
    "options": null,
    "answer": "X",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_53",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "工程竣工後，除契約另有規定者外，有初驗程序者，機關應於收受全部資料之日起30日內辦理初驗，並作成初驗紀錄。",
    "options": null,
    "answer": "O",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_54",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "工程竣工後，除契約另有規定者外，有初驗程序者，機關應於收受全部資料之日起20日內辦理初驗，並作成初驗紀錄。",
    "options": null,
    "answer": "X",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_55",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理工程、財物採購，應限期辦理驗收，並得辦理部分驗收。勞務採購準用之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_56",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理工程、勞務採購，應限期辦理驗收，並得辦理部分驗收。財物採購準用之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_57",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理小額工程、財物採購之驗收，得由承辦採購單位備具書面憑證採書面驗收，免辦理現場查驗。",
    "options": null,
    "answer": "O",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_58",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理小額工程、財物採購，得免辦理驗收。",
    "options": null,
    "answer": "X",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_59",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "採購之驗收期限，其有特殊情形必須延期者，應經機關首長或其授權人員核准。",
    "options": null,
    "answer": "O",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_60",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "採購之驗收期限，其有特殊情形必須延期者，應報經上級機關核准。",
    "options": null,
    "answer": "X",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_61",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "廠商應於機關工程採購之預定竣工日前或竣工當日，將竣工日期書面通知監造單位及機關。",
    "options": null,
    "answer": "O",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_62",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "除採購契約另有規定者外，機關應於收到廠商書面通知之日起7日內會同監造單位及廠商，依據契約、圖說或貨樣核對竣工之項目及數量，確定是否竣工；廠商未依機關通知派代表參加者，不得確定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_63",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理採購之驗收結果與規定不符者，得視情形免通知廠商限期改善、拆除、重作、退貨或換貨。",
    "options": null,
    "answer": "X",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_64",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理採購之驗收結果與規定不符者，應通知廠商限期改善、拆除、重作、退貨或換貨。",
    "options": null,
    "answer": "O",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_65",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理採購，其辦理減價收受之減價計算方式，依契約規定。契約未規定者，得就不符項目，依契約價金、市價、額外費用、所受損害或懲罰性違約金等，計算減價金額。",
    "options": null,
    "answer": "O",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_66",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理採購，其辦理減價收受之減價計算方式，依契約規定。契約未規定者，不得為之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_67",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關依採購法第72條第1項規定通知廠商限期改善之期間長短，如契約未規定，由主驗人定之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_68",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關依採購法第72條第1項規定通知廠商限期改善之期間，如已於契約預先約定，主驗人於驗收時得視個案情形更改。",
    "options": null,
    "answer": "X",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_69",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "契約雖然未規定機關得辦理部分驗收，機關仍得視需要為之，並就該驗收之部分支付部分價金。如有就一部分提前使用之必要，應先就該部分辦理驗收或分段查驗供驗收之用。",
    "options": null,
    "answer": "O",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_70",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "契約雖然未規定機關得辦理部分驗收，機關仍得視需要為之，但不得先就該驗收部分支付部分價金。",
    "options": null,
    "answer": "X",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_71",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關製作採購之驗收紀錄，應由辦理驗收人員會同簽認。有監驗人員或有廠商代表參加者，亦應會同簽認。",
    "options": null,
    "answer": "O",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_72",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關製作採購之驗收紀錄，應由辦理驗收人員會同簽認。有廠商代表參加者，廠商代表則免簽認。",
    "options": null,
    "answer": "X",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_73",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "採購之驗收不符規定而機關通知廠商限期改善、拆除、重作或換貨，廠商於期限內完成者，機關應再行辦理驗收。",
    "options": null,
    "answer": "O",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_74",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "採購之驗收不符規定而機關通知廠商限期改善、拆除、重作或換貨，廠商於期限內完成者，機關免再行辦理驗收。",
    "options": null,
    "answer": "X",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_75",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理採購之驗收結果不符部分非屬重要，而其他部分能先行使用，並經檢討認有先行使用必要者，得經機關首長或其授權人員核准，就其他部分辦理驗收並支付部分價金。",
    "options": null,
    "answer": "O",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_76",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理採購之驗收結果不符部分非屬重要，而其他部分能先行使用，並經檢討認有先行使用必要者，得經主驗人員同意，就其他部分辦理驗收並支付部分價金。",
    "options": null,
    "answer": "X",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_77",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "採購之驗收不符規定而機關通知廠商限期改善者，其期限依契約規定，契約未規定者，由主驗人定之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_78",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "採購之驗收不符規定而機關通知廠商限期改善者，其期限依契約規定，契約未規定者，不得為之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_79",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關採購之驗收人對工程或財物隱蔽部分拆驗或化驗者，其拆除、修復或化驗費用之負擔，依契約規定。契約未規定者，拆驗或化驗結果與契約規定不符，該費用由廠商負擔；與規定相符者，該費用由機關負擔。",
    "options": null,
    "answer": "O",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_80",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關採購之驗收人對工程或財物隱蔽部分拆驗或化驗者，其拆除、修復或化驗費用之負擔，依契約規定。契約未規定者，概由機關負擔。",
    "options": null,
    "answer": "X",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_81",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "辦理部分驗收，應以契約規定得部分驗收者為限。",
    "options": null,
    "answer": "X",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_82",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關製作採購之驗收紀錄，屬機關內部文件，不得有廠商代表簽認。",
    "options": null,
    "answer": "X",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_83",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理採購，有部分先行使用之必要者，應先就該部分辦理驗收或分段查驗供驗收之用。至於該部分價金，不得先行支付。",
    "options": null,
    "answer": "X",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_84",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理採購，有部分先行使用之必要或已履約之部分有減損滅失之虞者，得先就該部分辦理驗收或分段查驗供驗收之用，並得就該部分支付價金及起算保固期間。但以契約有規定者為限。",
    "options": null,
    "answer": "X",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_85",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關依採購法第72條規定辦理減價收受，其減價之金額，尚無須依採購法第46條規定訂定底價。",
    "options": null,
    "answer": "O",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_86",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關驗收結果與契約規定不符，依採購法第72條規定於必要時辦理減價收受者，尚無須經廠商同意。",
    "options": null,
    "answer": "O",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_87",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關驗收結果與契約規定不符，依採購法第72條規定於必要時辦理減價收受者，尚須經廠商同意後，方得辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_88",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理採購，有部分先行使用之必要或已履約之部分有減損滅失之虞者，應先就該部分辦理驗收或分段查驗供驗收之用，並得就該部分支付價金及起算保固期間。",
    "options": null,
    "answer": "O",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_89",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理採購，有部分先行使用之必要或已履約之部分有減損滅失之虞者，應先就該部分辦理驗收或分段查驗供驗收之用，並得就該部分支付價金。但保固期間之起算仍應自全部驗收之日起算。",
    "options": null,
    "answer": "X",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_90",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關依採購法第72條規定辦理減價收受，其減價之金額，尚須依採購法第46條規定訂定底價。",
    "options": null,
    "answer": "X",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_91",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理付款及審核程序，除契約另有約定外，依採購法規定，其付款及審核期限包括例假日、特定假日。",
    "options": null,
    "answer": "X",
    "law_ref": "第 73 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_92",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "公告金額以上之工程或財物採購於驗收後，符合公用事業依一定費率所供應之財物或其他經主管機關認定之情形者，免填具結算驗收證明書。",
    "options": null,
    "answer": "O",
    "law_ref": "第 73 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_93",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "公告金額以上之財物採購於驗收後，屬公用事業依一定費率所供應之財物者，應填具結算驗收證明書或其他類似文件。",
    "options": null,
    "answer": "X",
    "law_ref": "第 73 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_94",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關開具之結算驗收證明書應由驗收及監驗人員分別簽認，並加蓋機關印信。",
    "options": null,
    "answer": "O",
    "law_ref": "第 73 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_95",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關開具之結算驗收證明書，蓋機關印信免由主驗或監驗人員簽認。",
    "options": null,
    "answer": "X",
    "law_ref": "第 73 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_96",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理驗收時得視案件性質免製作紀錄。",
    "options": null,
    "answer": "X",
    "law_ref": "第 73 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_tf_97",
    "topic": "政府採購法之履約管理及驗收",
    "type": "tf",
    "question": "機關辦理付款及審核程序，除契約另有約定外，依採購法規定，其付款及審核期限，係指實際工作日，不包括例假日、特定假日及退請受款人補正之日數。",
    "options": null,
    "answer": "O",
    "law_ref": "第 73 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_mc_1",
    "topic": "政府採購法之履約管理及驗收",
    "type": "mc",
    "question": "採購契約得訂明因政策變更，廠商依契約繼續履行反而不符公共利益者，得終止或解除部分或全部契約，但應報經核准之權責為？",
    "options": [
      "經機關首長或授權人員核准。",
      "經上級機關核准。",
      "經主管機關核准。",
      "經審計單位核准。"
    ],
    "answer": "2",
    "law_ref": "第 64 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_mc_2",
    "topic": "政府採購法之履約管理及驗收",
    "type": "mc",
    "question": "機關得於招標文件中規定，違反採購法第65條規定轉包者，廠商所繳納之何種比率履約保證金（含其孳息）不予發還？",
    "options": [
      "全部。",
      "轉包部分。",
      "已完成履約部分。",
      "致部分終止或解除契約者，依該部分所占契約金額比率計算之。"
    ],
    "answer": "1",
    "law_ref": "第 65 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_mc_3",
    "topic": "政府採購法之履約管理及驗收",
    "type": "mc",
    "question": "下列何者錯誤？",
    "options": [
      "採購法規定，得標廠商不得轉包之主要部分，指招標文件標示為主要部分；或招標文件標示或依其他法規規定應由得標廠商自行履行之部分。",
      "機關得視需要於招標文件中訂明得標廠商應將專業部分或達一定數量或金額之分包情形送機關備查。",
      "得標廠商違反規定轉包者，機關得解除契約、終止契約或沒收保證金，並得要求損害賠償。",
      "得標廠商不得將採購分包予外國廠商。"
    ],
    "answer": "4",
    "law_ref": "第 65 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_mc_4",
    "topic": "政府採購法之履約管理及驗收",
    "type": "mc",
    "question": "以下何種廠商得為採購之分包廠商？",
    "options": [
      "被刊登政府採購公報之不良廠商。",
      "提供該採購專案管理服務之廠商。",
      "提供該採購審標服務之廠商。",
      "以上皆非。"
    ],
    "answer": "4",
    "law_ref": "第 67 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_mc_5",
    "topic": "政府採購法之履約管理及驗收",
    "type": "mc",
    "question": "廠商不得以不具備履行契約分包事項能力或未依法登記或設立之廠商為分包廠商。對於分包廠商履約之部分，得標廠商應負之責任，下列何者正確？",
    "options": [
      "仍應負催告責任。",
      "仍應負部分責任。",
      "就報備於機關情形負責。",
      "仍應負完全責任。"
    ],
    "answer": "4",
    "law_ref": "第 67 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_mc_6",
    "topic": "政府採購法之履約管理及驗收",
    "type": "mc",
    "question": "分包廠商及於得標廠商對於機關之價金或報酬請求權之條件？",
    "options": [
      "分包契約報備於採購機關，並經得標廠商就分包部分設定權利質權予分包廠商者。",
      "分包契約報備於採購機關，或經得標廠商就分包部分設定權利質權予分包廠商者。",
      "載明分包廠商者。",
      "分包契約報備於採購機關，並經機關同意者。"
    ],
    "answer": "1",
    "law_ref": "第 67 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_mc_7",
    "topic": "政府採購法之履約管理及驗收",
    "type": "mc",
    "question": "工程施工查核小組依採購法第70條規定進行查核時，以下何者敘述為錯誤？",
    "options": [
      "得通知工程主辦機關就指定之工程項目進行檢驗、拆驗或鑑定。",
      "查核小組查核紀錄應於7個工作天內送工程主辦機關。",
      "查核小組定期辦理查核，應預先通知赴工地進行查核，主動出示查核小組之書面通知及相關證明文件。",
      "查核委員辦理查核時之迴避，準用採購法第15條第2項及第3項之規定。"
    ],
    "answer": "3",
    "law_ref": "第 70 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_mc_8",
    "topic": "政府採購法之履約管理及驗收",
    "type": "mc",
    "question": "下列何者不得為所辦採購之主驗人或樣品及材料之檢驗人？",
    "options": [
      "機關總務人員。",
      "該採購案件最基層之承辦人員。",
      "需求單位人員。",
      "承辦採購單位之主管。"
    ],
    "answer": "2",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_mc_9",
    "topic": "政府採購法之履約管理及驗收",
    "type": "mc",
    "question": "機關依採購法第71條第1項規定辦理財物採購驗收，下列何者不是得採書面驗收，免辦理現場查驗之情形？",
    "options": [
      "即買即用。",
      "分批驗收，其驗收金額不逾公告金額。",
      "經政府機關或公正第三人查驗，並有相關品質或數量之證明文書者。",
      "小額採購。"
    ],
    "answer": "2",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_mc_10",
    "topic": "政府採購法之履約管理及驗收",
    "type": "mc",
    "question": "採購之驗收，無初驗程序者，除契約另有規定者外，機關應於接獲廠商通知備驗或可得驗收之程序完成後幾日內辦理驗收，並作成驗收紀錄？",
    "options": [
      "30日。",
      "20日。",
      "15日。",
      "10日。"
    ],
    "answer": "1",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_mc_11",
    "topic": "政府採購法之履約管理及驗收",
    "type": "mc",
    "question": "機關辦理驗收，得委託專業人員或機構人員擔任何種工作？",
    "options": [
      "主驗。",
      "會驗。",
      "協驗。",
      "監驗。"
    ],
    "answer": "3",
    "law_ref": "第 71 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_mc_12",
    "topic": "政府採購法之履約管理及驗收",
    "type": "mc",
    "question": "下列何者錯誤？",
    "options": [
      "機關依採購法第72條第1項辦理部分驗收，其所支付之部分價金，以支付該部分驗收項目者為限，並得視不符部分之情形酌予保留。",
      "機關辦理採購，有部分先行使用之必要或已履約之部分有減損滅失之虞者，應先就該部分辦理驗收或分段查驗供驗收之用。",
      "機關依採購法第72條第1項通知廠商限期改善、拆除、重作或換貨之限期，應於契約預先規定。",
      "結算驗收證明書或其他類似文件，除有特殊情形經核准者外，機關應於驗收完畢後15日內填具。"
    ],
    "answer": "3",
    "law_ref": "第 72 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_mc_13",
    "topic": "政府採購法之履約管理及驗收",
    "type": "mc",
    "question": "依採購法規定，機關辦理工程採購之付款及審核程序，下列何者有誤？",
    "options": [
      "驗收付款者，機關應於接到廠商請款單據後，15日內付款。",
      "機關應在廠商提出相關文件及付款單據後，如發現有文件不符、不足或有疑義者，通知廠商澄清或補正之次數不得超過1次。",
      "機關不得於契約另為約定。",
      "定期估驗或分階段付款者，機關應於廠商提出估驗或階段完成之證明文件後，15日內完成審核程序。"
    ],
    "answer": "3",
    "law_ref": "第 73 條"
  },
  {
    "id": "政府採購法之履約管理及驗收_mc_14",
    "topic": "政府採購法之履約管理及驗收",
    "type": "mc",
    "question": "以下何者敘述錯誤？",
    "options": [
      "機關驗收人對工程或財物隱蔽部分拆驗或化驗者，其拆除、修復或化驗費用之負擔，契約未規定者，應由機關負擔。",
      "機關允許保證金得以連帶保證代之或減收者，機關應於招標文件中規定，同一廠商同時作為各機關採購契約之連帶保證廠商者，以2契約為限。",
      "採購申訴審議委員會之審議判斷，視同訴願決定。",
      "押標金得以郵政匯票繳納。"
    ],
    "answer": "1",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之爭議處理_tf_1",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "廠商提出採購申訴，應同時繕具副本送招標機關。機關應自收受申訴書副本之次日起15日內，以書面向該管採購申訴審議委員會陳述意見。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_2",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "廠商提出採購申訴，應同時繕具副本送招標機關。機關應自收受申訴書副本之次日起10日內，以書面向該管採購申訴審議委員會陳述意見。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_3",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "採購申訴審議委員會之審議判斷書如指明機關原採購行為違反法令者，應一併於審議判斷中建議招標機關處置方式。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_4",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "採購申訴審議委員會之審議判斷書如指明機關原採購行為違反法令者，亦得一併於審議判斷中建議招標機關處置方式。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_5",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "廠商申請調解時，其請求事項目前仍在法院審理中，且未合意停止訴訟，為利爭議加速解決，採購申訴審議委員會仍應受理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_6",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "廠商申請調解時，其請求事項目前仍在法院審理中，且未合意停止訴訟，該調解案採購申訴審議委員會應不予受理。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_7",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關依政府採購法第101條通知廠商後，廠商於規定期限內提出異議申訴，經申訴審議結果指明不違反政府採購法或並無不實者，機關應先確定該廠商未於法定期限內提起行政訴訟，再將其名稱及相關情形刊登政府採購公報。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_8",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關依政府採購法第101條通知廠商後，廠商於規定期限內提出異議申訴，經申訴審議結果指明不違反政府採購法或並無不實者，機關應即將廠商名稱及相關情形刊登政府採購公報，尚不必先確定該廠商是否提起行政訴訟。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_9",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "廠商對於未達公告金額之採購，不得依政府採購法第102條規定提出申訴。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_10",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "廠商對於未達公告金額之採購，得依政府採購法第102條規定提出申訴。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_11",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關辦理技術服務採購案，與廠商之履約爭議經採購申訴審議委員會提出調解建議或調解方案，因機關不同意致調解不成立者，廠商提付仲裁，機關得視個案特性及實際需要決定是否接受。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_12",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關對於廠商依政府採購法第101條所為通知，應附記廠商不服該通知時應於接獲通知之次日起15日內向機關提出書面異議。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_13",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關對於廠商依政府採購法第101條所為通知，應附記廠商不服該通知時應於接獲通知之次日起20日內向機關提出書面異議，如未提出異議者，將刊登政府採購公報。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_14",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "招標機關處理異議為不受理之決定後，縱認為異議有理由時，仍不得自行撤銷或變更原處理結果或暫停採購程序之進行。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_15",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "招標機關處理異議為不受理之決定後，仍得評估其事由，於認為異議有理由時，自行撤銷或變更原處理結果或暫停採購程序之進行。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_16",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "採購申訴審議判斷，視同訴願決定，申訴廠商對之不服得提起民事訴訟。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_17",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "採購申訴審議判斷，視同訴願決定，申訴廠商對之不服得提起行政訴訟。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_18",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關辦理未經公開程序之採購，廠商於投標廠商聲明書聲明：「本廠商就本採購案，係屬公職人員利益衝突迴避法第2條及第3條所稱公職人員或其關係人」者，機關不得決標予該廠商。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_19",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關依政府採購法第31條第2項各款及招標文件規定通知廠商追繳押標金之請求權時效為3年。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_20",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關依政府採購法第31條第2項各款及招標文件規定通知廠商追繳押標金之請求權時效為5年。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_21",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關辦理未經公開程序之採購，廠商於投標廠商聲明書聲明：「本廠商就本採購案，係屬公職人員利益衝突迴避法第2條及第3條所稱公職人員或其關係人」者，機關得決標予該廠商。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_22",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "某機關辦理採購，招標公告上已載有「財物變賣公告」等文字，嗣投標廠商不服決標結果提出申訴，該管採購申訴審議委員會仍應予受理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_23",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "廠商與機關發生履約爭議向採購申訴審議委員會申請調解，該會作成調解建議函送雙方，請雙方於一定之期限內以書面表示是否同意建議，嗣廠商來文同意建議，機關遲未回復，經採購申訴審議委員會再酌定一定期間命機關為同意與否之意思表示，逾期仍未回復時，得以機關不同意調解建議處理。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_24",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關如不同意調解委員所提出之調解建議，無需報請上級機關核定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_25",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關如不同意調解委員所提出之調解建議，應先報請上級機關核定，並以書面向採購申訴審議委員會及廠商說明理由。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_26",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "廠商與機關發生履約爭議向採購申訴審議委員會申請調解，該會作成調解建議函送雙方，並請雙方於一定之期限內以書面表示是否同意建議，嗣廠商來文同意建議，機關遲未回復，經採購申訴審議委員會再酌定一定期間命機關為同意與否之意思表示，逾期仍未回復時，得以機關同意調解建議處理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_27",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "政府採購所涉招標、審標、決標之申訴，廠商申訴縱有理由時，也不得向招標機關請求償付其準備投標、異議及申訴所支出之必要費用。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_28",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "政府採購所涉招標、審標、決標之申訴，廠商申訴有理由時，得向招標機關請求償付其準備投標、異議及申訴所支出之必要費用。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_29",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "申訴逾越法定期間者，採購申訴審議委員會仍得受理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_30",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "申訴逾越法定期間者，應提採購申訴審議委員會委員會議為不受理決議。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_31",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "廠商對採購之過程提出異議，其過程未經通知或公告者，須於知悉或可得而知悉之次日起10日內提出，且至遲不得逾決標日之次日起20日。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_32",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "廠商對採購之過程提出異議，其過程未經通知或公告者，須於知悉或可得而知悉之次日起10日內提出，且至遲不得逾決標日之次日起15日。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_33",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關辦理採購，廠商提出異議或申訴，招標機關評估其事由，縱認其異議或申訴有理由者，仍不得自行撤銷、變更原處理結果，或暫停採購程序之進行，應待申訴審議結果。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_34",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關辦理採購，廠商提出異議或申訴，招標機關評估其事由，認其異議或申訴有理由者，應自行撤銷、變更原處理結果，或暫停採購程序之進行。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_35",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關辦理工程採購，與廠商之履約爭議經採購申訴審議委員會提出調解建議，因廠商不同意致調解不成立者，廠商提付仲裁，機關不得拒絕。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_36",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關辦理工程採購，與廠商之履約爭議經採購申訴審議委員會提出調解建議，因機關不同意致調解不成立者，廠商提付仲裁，機關不得拒絕。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_37",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "採購申訴審議委員會辦理調解之程序及效力，除政府採購法有特別規定者外，準用民事訴訟法有關調解之規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_38",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "採購申訴審議委員會對於調解事件，應先為實體審查；其無實體不合法之情形者，再進行程序審查。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_39",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "政府採購之調解於採購申訴審議委員會內進行調解程序，以公開為原則。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_40",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "政府採購履約爭議案件於仲裁程序進行中，仍可申請調解。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_41",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "採購異議或申訴以言詞或書面提出均可。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_42",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "政府採購法第75條第1項第2款及第3款所定期限之計算，其經機關通知及公告者，廠商接獲通知之日及機關公告之日不同時，以日期在前者起算。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_43",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "廠商投標前得對機關招標文件之事項以書面向招標機關申請調解。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_44",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關辦理採購，與廠商之履約爭議經採購申訴審議委員會提出調解建議或調解方案，因機關不同意致調解不成立者，廠商提付仲裁，機關不得拒絕。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_45",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "廠商對於招標文件廠商資格認有違反法令，因時間急迫，故可以電話方式向機關提出異議，不用提出書面文件。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_46",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "小額採購不適用政府採購法第101條通知廠商及刊登政府採購公報之規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_47",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "採購申訴審議委員會辦理調解之程序及其效力，除政府採購法有特別規定者外，準用仲裁法有關調解之規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_48",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "調解經當事人合意而成立；當事人不能合意者，由採購申訴審議委員會命其接受而成立。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_49",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關通知廠商將依政府採購法第101條第1項第12款規定刊登政府採購公報，廠商不服該通知向機關提出書面異議，機關對此異議作成維持原決定之結果，廠商不服該處理結果，復向機關以書面表示不服，機關於收到該書面後應於5日內移文至該管採購申訴審議委員會。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_50",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關辦理工程採購，甲、乙廠商共同投標，共同投標協議書上已載明：土建部分由甲廠商施作，水電部分由乙廠商施作，嗣機關因甲廠商土建部分履約進度落後，認有政府採購法第101條第1項第10款規定之情事，應同時通知甲、乙廠商將依政府採購法第101條第1項第10款規定刊登政府採購公報。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_51",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "廠商對於機關辦理採購（採購金額為新臺幣90萬元），認其招標文件對於廠商資格之規定有違反法令，乃向招標機關提出異議，復不服招標機關對於異議所為之決定，可於收到機關異議處理結果之次日起15日內向該管採購申訴審議委員會申訴。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_52",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "廠商申請調解，嗣撤回調解之申請，後又就同一爭議案件申請調解，採購申訴審議委員會應不予受理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_53",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關辦理新臺幣80萬元之工程採購，與廠商就驗收事宜發生爭議，不可向採購申訴審議委員會申請調解。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_54",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "廠商與機關間關於政府採購履約或驗收之爭議，得依政府採購法之規定提出異議及申訴。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_55",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "採購申訴逾越法定期間，雖得不予受理，惟有正當理由時，應予受理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_56",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "採購履約爭議，機關依政府採購法第85條之1規定，向採購申訴審議委員會申請調解，另一方之當事人不得拒絕。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_57",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "採購申訴應具申訴書，惟異議得以言詞向機關提出。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_58",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "採購申訴審議委員會得命調解當事人接受調解建議。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_59",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "廠商於履約中因違反契約約定事項，遭機關計罰違約金，廠商就此得提出調解。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_60",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "廠商於履約中因違反契約約定事項，遭機關計罰違約金，廠商就此得提出申訴。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_61",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關辦理之設計監造採購案，與廠商就工期發生爭議，廠商申請調解，並經採購申訴審議委員會作成調解建議，廠商同意建議，但機關不同意建議，故廠商提付仲裁時，機關不可拒絕仲裁。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_62",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "廠商對於招標機關追繳或不予發還押標金之異議處理結果不服，因該採購案未達公告金額，故不得再提出申訴。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_63",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關辦理技術服務採購，與廠商之履約爭議經採購申訴審議委員會提出調解建議，因機關不同意致調解不成立者，廠商提付仲裁，機關得視個案特性及實際需要決定是否接受。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_64",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關辦理技術服務採購案，與廠商之履約爭議經採購申訴審議委員會提出調解建議，因機關不同意致調解不成立者，廠商提付仲裁，機關不得拒絕。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_65",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "提起採購申訴或履約爭議調解後，即不得撤回。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_66",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "主管機關及直轄市、縣（市）政府為處理中央及地方機關採購之廠商申訴及機關與廠商間之履約爭議調解，分別設採購申訴審議委員會；置委員7人至35人。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_67",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "廠商對於未達公告金額以上採購之異議處理結果不服，而向招標機關提出不服之事實及理由者，機關應將其移送於該管採購申訴審議委員會，並通知申訴廠商。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_68",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關依政府採購法第101條第1項各款通知廠商將刊登政府採購公報之裁處權時效為5年。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_69",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關依政府採購法第101條第1項各款通知廠商將刊登政府採購公報之裁處權時效為3年。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_70",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關通知廠商依政府採購法第101條第1項第1款規定將刊登政府採購公報，經廠商書面異議後，機關逾2個月未為異議處理，廠商遂向採購申訴審議委員會提出申訴，此時機關應將廠商刊登政府採購公報。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_71",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "機關通知廠商依政府採購法第101條第1項第1款規定將刊登政府採購公報，經廠商書面異議後，機關逾2個月未為異議處理，廠商遂向採購申訴審議委員會提出申訴，此時機關不得將廠商刊登政府採購公報。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_72",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "申訴廠商於第1次預審會議期日前撤回採購申訴者，所繳審議費無息退還三分之一。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_73",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "申訴廠商於第1次預審會議期日前撤回採購申訴者，所繳審議費無息退還二分之一。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_74",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "政府採購調解申請人在我國無住所、事務所或營業所者，無需委任在我國有住所、事務所或營業所之代理人為之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_75",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "政府採購調解申請人在我國無住所、事務所或營業所者，應委任在我國有住所、事務所或營業所之代理人為之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_76",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "廠商提出申訴時併請求暫停採購程序，採購申訴審議委員會於完成申訴審議前，為確保廠商權益，應通知招標機關暫停採購程序。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_77",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "廠商提出申訴時併請求暫停採購程序，採購申訴審議委員會於完成申訴審議前，必要時得通知招標機關暫停採購程序。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_78",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "採購申訴審議委員會委員可聘請社會公正人士但不具有法律或採購相關專門知識之人擔任。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_79",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "採購申訴審議委員會委員須聘請具有法律或採購相關專門知識之公正人士擔任。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_80",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "採購申訴不得僅就書面審議之，應以言詞為之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_81",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "採購申訴得僅就書面審議之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_82",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "採購申訴審議委員會之審議判斷指明原採購行為違反法令者，招標機關得向行政法院提起行政訴訟。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_tf_83",
    "topic": "政府採購法之爭議處理",
    "type": "tf",
    "question": "採購申訴審議委員會之審議判斷指明原採購行為違反法令者，招標機關應另為適法之處置。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_1",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "依政府採購法，下列何者有誤：",
    "options": [
      "申訴審議判斷指明原採購行為違反法令者，招標機關應自收受審議判斷書之次日起20日內另為適法之處置。",
      "申訴審議判斷指明原採購行為違反法令者，廠商得向招標機關請求償付其準備投標、異議及申訴所支出之必要費用。",
      "申訴提出後，廠商得於審議判斷送達前撤回之。",
      "申訴經撤回後，得再行提出同一之申訴。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_2",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "廠商對於採購之過程、結果提出異議者，為接獲機關通知或機關公告之次日起：",
    "options": [
      "15日。",
      "20日。",
      "7日。",
      "10日。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_3",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "申訴廠商於第1次預審會議期日前撤回採購申訴者，所繳審議費？",
    "options": [
      "不予退還。",
      "無息退還二分之一。",
      "無息退還三分之一。",
      "無息退還全部。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_4",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "就採購履約爭議調解，下列何者為正確？",
    "options": [
      "調解程序以不公開為原則。",
      "調解過程中，採購程序應暫停。",
      "機關得拒絕廠商申請之調解。",
      "機關申請調解，無需經廠商同意。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_5",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "下列何者非採購調解事件應不予受理之事由：",
    "options": [
      "當事人不適格。",
      "已提起仲裁、申請調解或民事訴訟。",
      "他造當事人拒絕繳納調解費。",
      "非屬政府採購事件。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_6",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "廠商與臺北市政府工務局自辦之採購案件產生採購履約爭議時，得向：",
    "options": [
      "臺北市政府採購申訴審議委員會申請調解。",
      "行政院公共工程委員會採購申訴審議委員會申訴。",
      "臺北市政府採購申訴審議委員會申訴。",
      "行政院公共工程委員會採購申訴審議委員會申請調解。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_7",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "機關辦理採購，下列何者為非？",
    "options": [
      "申訴事件，在為實體審查前，應先繳納審議費用。",
      "關於招標文件之申訴事件，未投標之廠商亦得提出。",
      "申訴事件，應先為實體審查，其無不受理之情形者，再為程序審查。",
      "廠商誤向非管轄之機關申訴者，以該機關收受之日，視為提起申訴之日。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_8",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "採購申訴事件之代理人就其受委任事件，有為一切申訴行為之權。但下列何事項，非受特別委任，不得為之：",
    "options": [
      "撰寫申訴書。",
      "撤回申訴。",
      "出席預審會議。",
      "代收審議判斷書。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_9",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "廠商或機關向採購申訴審議委員會申請履約爭議調解時，其調解標的金額為新臺幣（下同）5億元以上者，應繳納調解費：",
    "options": [
      "10萬元。",
      "20萬元。",
      "35萬元。",
      "100萬元。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_10",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "目前臺東縣政府未設採購申訴審議委員會，對於臺東縣政府所屬之機關、學校自辦之採購如發生爭議，臺東縣政府得如何處理？",
    "options": [
      "委請臺北市政府採購申訴審議委員會處理。",
      "委請政府採購法主管機關所設之採購申訴審議委員會處理。",
      "委請高雄市政府採購申訴審議委員會處理。",
      "由臺東縣議會處理。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_11",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "機關申請調解，廠商不同意調解時，採購申訴審議委員會應如何處理？",
    "options": [
      "不受理。",
      "駁回。",
      "視同未提出申請。",
      "請其撤回。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_12",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "申訴審議委員會就調解事件進行程序審查時，如發現申請人委託律師提出調解而未檢具委任狀時，應：",
    "options": [
      "逕不予受理。",
      "駁回。",
      "命其補正。",
      "退件。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_13",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "採購申訴審議委員會之決議，應有多少以上委員出席，出席委員過半數同意行之？",
    "options": [
      "四分之一。",
      "三分之一。",
      "二分之一。",
      "三分之二。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_14",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "政府採購之調解應自收受調解申請書之次日起多久期間內完成調解程序。但經雙方同意延長者，得延長之？",
    "options": [
      "4個月。",
      "3個月。",
      "2個月。",
      "6個月。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_15",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "對於政府採購，下列何者敘述為不正確？",
    "options": [
      "採購申訴得僅就書面審議。",
      "申訴提出後，廠商得於審議判斷送達前撤回。",
      "調解屬廠商申請者，機關不得拒絕。",
      "廠商對於驗收爭議得提出異議、申訴。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_16",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "依政府採購法調解成立，其調解成立書性質：",
    "options": [
      "視同訴願決定。",
      "與確定判決有同一效力。",
      "不具強制執行名義。",
      "視同法院判決。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_17",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "機關與廠商因採購履約爭議未能達成協議者，得向採購申訴審議委員會申請：",
    "options": [
      "申訴。",
      "仲裁。",
      "調解。",
      "訴訟。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_18",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "有關政府採購法第101條之申訴案，廠商不服申訴審議判斷之結果者，得於審議判斷書送達之次日起2個月內，向：",
    "options": [
      "行政法院提起行政訴訟。",
      "所轄之地方法院提起民事訴訟。",
      "所轄之高等法院提起民事訴訟。",
      "招標機關之上級機關提起訴願。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_19",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "廠商對於招標文件異議之處理結果不服，或招標機關逾規定期限不為處理者，得向採購申訴審議委員會申訴之門檻為：",
    "options": [
      "公告金額以上。",
      "查核金額以上。",
      "不論金額大小。",
      "公告金額十分之一以上。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_20",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "政府採購申訴案件經審議判斷指明原採購行為違反法令者，廠商得向招標機關請求償付？",
    "options": [
      "準備投標、異議及申訴所支出之必要費用。",
      "所失利益。",
      "押標金。",
      "另行訴訟之費用。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_21",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "採購申訴審議委員會委員之人數依法為？",
    "options": [
      "5人至17人。",
      "7人至35人。",
      "沒有明文規定。",
      "以上皆是。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_22",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "依法不得設立採購申訴審議委員會之機關為：",
    "options": [
      "政府採購法之主管機關。",
      "直轄市政府。",
      "縣（市）政府。",
      "鄉公所。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_23",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "政府採購申訴案件每一案件之收費（新臺幣）為？",
    "options": [
      "5萬元。",
      "3萬元。",
      "依個案認定。",
      "不用收費。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_24",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "廠商於等標期內向招標機關提出異議，如仍不服該異議處理結果，應於接獲招標機關異議處理結果幾日內，向採購申訴審議委員會提出申訴：",
    "options": [
      "15天。",
      "20天。",
      "10天。",
      "沒有限制。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_25",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "有關政府採購之申訴，下列何者為非？",
    "options": [
      "自收受異議處理結果之次日起15日內提出。",
      "應具申訴書，並由申訴廠商簽名或蓋章。",
      "申訴審議判斷，視同訴願決定。",
      "申訴之提起，以申訴廠商寄出申訴書之日為準。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_26",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "政府採購之異議，招標機關應自收受廠商異議之次日起幾日內為適當之處理？",
    "options": [
      "10日。",
      "15日。",
      "20日。",
      "1個月。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_27",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "政府採購法第75條及76條規定之異議、申訴程序，係在處理何種爭議：",
    "options": [
      "招標、審標、決標。",
      "履約。",
      "驗收。",
      "保固 。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_28",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "政府採購履約爭議調解程序，不適用廠商與機關何種爭議（下列何者為非）：",
    "options": [
      "招標、審標、決標。",
      "履約。",
      "驗收。",
      "保固。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_29",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "廠商與機關之間因採購履約產生爭議，得選用下列何種方式解決爭議？",
    "options": [
      "訴訟。",
      "仲裁。",
      "向採購申訴審議委員會申請調解。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_30",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "採購申訴審議判斷之效力？",
    "options": [
      "視同確定判決。",
      "視同訴願決定。",
      "視同仲裁判斷。",
      "視同調解成立書。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_31",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "廠商誤向該管採購申訴審議委員會以外之機關申訴者，收受申訴書之機關應於收受之次日起幾日內將申訴書移送於該管採購申訴審議委員會，並通知申訴廠商？",
    "options": [
      "5日。",
      "7日。",
      "3日。",
      "10日。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_32",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "依政府採購法，下列何者有誤：",
    "options": [
      "調解事件應自收受調解申請書之次日起4個月內完成調解程序。但經雙方同意延長者，得延長之。",
      "對於政府採購法第102條規定之異議處理結果不服者，應申請調解。",
      "已提起仲裁且在進行中之爭議不得向採購申訴審議委員會申請調解。",
      "已提起訴訟且在進行中之爭議不得向採購申訴審議委員會申請調解。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_33",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "依政府採購法，下列何者有誤？",
    "options": [
      "調解案之他造當事人應自收受調解申請書副本之次日起15日內，以書面向採購申訴審議委員會陳述意見，並副知申請人。",
      "調解，以公開為原則。",
      "就調解事件有法律上利害關係之第三人，調解委員得依職權審酌通知其參加調解程序。",
      "申訴會於調解時，得囑託具專門知識經驗之機關、學校、團體或人員鑑定，並得邀請學者或專家諮詢。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_34",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "依政府採購法，下列何者正確：",
    "options": [
      "異議逾越法定期間者，應不予受理，並以書面通知提出異議之廠商。",
      "異議逾越法定期間者，仍得予受理。",
      "廠商誤向非管轄之機關提出異議者，該收文機關亦得就廠商之異議加以處理。",
      "機關處理異議，不應給予異議廠商陳述意見之機會。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_35",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "依政府採購法，下列何者有誤：",
    "options": [
      "廠商提出申訴時，應繳納審議費，每一申訴事件為新臺幣3萬元。",
      "招標機關自行依申訴廠商之請求，撤銷或變更其處理結果者，採購申訴審議委員會應作成申訴不受理之決議。",
      "廠商提出申訴但拒繳納審議費，採購申訴審議委員會仍得受理。",
      "申訴事件經審查無不受理之情形者，由採購申訴審議委員會主任委員指定委員1人至3人為預審委員，進行實體審查。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_36",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "廠商申請調解，已繳納調解費新臺幣（下同）10萬元，於通知調解期日後始發現有當事人不適格之情事，應退還調解費多少元？",
    "options": [
      "0元。",
      "5萬元。",
      "9萬5,000元。",
      "10萬元。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_37",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "高雄市某漁會接受內政部補助辦理採購(非藝文採購)，補助金額為新臺幣（下同）150萬元，採購金額為200萬元，投標廠商不服決標結果，可向下列哪一個採購申訴審議委員會申訴？",
    "options": [
      "高雄市政府採購申訴審議委員會。",
      "行政院農業委員會設置之採購申訴審議委員會。",
      "行政院公共工程委員會採購申訴審議委員會。",
      "以上皆非。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_38",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "依政府採購法，下列何者有誤：",
    "options": [
      "招標機關處理異議為不受理之決定時，仍得評估其事由，於認其異議有理由時，自行撤銷或變更原處理結果或暫停採購程序之進行。",
      "政府採購法第75條第1項第3款所定期限之計算，其經機關通知及公告者，廠商接獲通知之日與機關公告之日不同時，以公告之日起算。",
      "異議不合規定，但其情形可補正者，應定期間命其補正；逾期不補正者，不予受理。",
      "機關依政府採購法第102條規定將異議處理結果以書面通知提出異議之廠商時，應附記廠商如對該處理結果不服，得於收受異議處理結果之次日起15日內，以書面向採購申訴審議委員會提出申訴。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_39",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "廠商或機關向採購申訴審議委員會申請履約爭議調解時，其調解費為新臺幣（下同）100萬，於第1次調解期日之次日起10日內撤回調解，應退還調解費為：",
    "options": [
      "20萬元。",
      "30萬元。",
      "50萬元。",
      "80萬元。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_40",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "政府採購申訴案件經審議判斷指明原採購行為違反法令者，招標機關應自收受審議判斷書之次日起幾日內另為適法之處置：",
    "options": [
      "10日。",
      "15日。",
      "20日。",
      "30日。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_41",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "廠商對於招標機關依政府採購法第31條規定不予發還或追繳押標金爭議，得向採購申訴審議委員會申訴之門檻為：",
    "options": [
      "公告金額以上。",
      "查核金額以上。",
      "不論金額大小。",
      "公告金額十分之一以上。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_42",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "「廠商請求機關展延工期不成故申請調解，並繳納調解費新臺幣（下同）10萬元，嗣於第1次調解期日之次日起10日內以書面撤回調解，則應退還調解費多少元？",
    "options": [
      "0元。",
      "5萬元。",
      "9萬5,000元。",
      "10萬元。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_43",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "某法人接受補助辦理採購(非藝文採購)，採購金額為新臺幣（下同）200萬元，臺中市政府補助50萬元，內政部補助100萬元，且由臺中市政府及內政部共同辦理監督，廠商就此採購案申訴時，應向下列哪一個採購申訴審議委員會申訴？",
    "options": [
      "行政院公共工程委員會採購申訴審議委員會。",
      "臺中市政府採購申訴審議委員會。",
      "臺北市政府採購申訴審議委員會。",
      "以上皆是。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_44",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "廠商對於機關辦理之採購提出異議逾法定期限時，機關對於異議之處置，何者為是？",
    "options": [
      "應不予受理。",
      "應為實體審查。",
      "移受理申訴之機關。",
      "移上級機關。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "政府採購法之爭議處理_mc_45",
    "topic": "政府採購法之爭議處理",
    "type": "mc",
    "question": "主管機關及直轄市、縣（市）政府為處理中央及地方機關採購之廠商申訴及機關與廠商間之履約爭議調解，分別設採購申訴審議委員會；置委員至多：",
    "options": [
      "20人。",
      "25人。",
      "30人。",
      "35人。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_1",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "政府採購法第2條所稱「勞務之委任」，適用民法之相關規定，不限於有對價關係之有償委任。",
    "options": null,
    "answer": "X",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_2",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "政府採購法第2條所稱「勞務之委任」，適用民法之相關規定，且限於有對價關係之有償委任。",
    "options": null,
    "answer": "O",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_3",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關非以人事經費僱用自然人為非正式編制臨時人員，雖比照人事法規進用程序辦理，且訂有管理、考核規定者，仍應適用政府採購法。",
    "options": null,
    "answer": "X",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_4",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關非以人事經費僱用自然人為非正式編制臨時人員，其比照人事法規進用程序辦理，且訂有管理、考核規定者，不適用政府採購法。",
    "options": null,
    "answer": "O",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_5",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "各直轄市、縣（市）政府將水土保持計畫「委外審查」或「委外施工檢查」，不適用政府採購法規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_6",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "各直轄市、縣（市）政府將水土保持計畫「委外審查」或「委外施工檢查」，係屬協助技術性審查之一般事務工作，不涉及對外行使公權力事項之權限移轉，其委託程序仍適用政府採購法規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_7",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於金融機構之財務調度、開發信用狀、買賣或發行債券、匯兌、賺取利差、投資金融商品、申購基金，屬機關就資金之供需所為之理財行為，亦屬勞務委託，應適用採購法。",
    "options": null,
    "answer": "X",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_8",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於金融機構之財務調度、開發信用狀、買賣或發行債券、匯兌、賺取利差、投資金融商品、申購基金，屬機關就資金之供需所為之理財行為，不適用採購法。",
    "options": null,
    "answer": "O",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_9",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關為外交或投資等事件，依行政程序法第16條規定委託中間人辦理相關事項，而有給付報酬或具對價關係者，仍屬政府採購法第2條所稱採購，適用該法之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_10",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以代收代付款方式辦理之採購，因非屬機關預算之支出，故不適用政府採購法之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_11",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關委託金融機構代收款、辦理薪資轉帳，其有支付手續費或具有對價者，適用採購法。",
    "options": null,
    "answer": "O",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_12",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公務出國委由旅行社代辦，以機關名義辦理，但僅就機票項委託代辦，因機票上為個人姓名，故得不適用政府採購法之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_13",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公務出國委由旅行社代辦，如以機關名義辦理，無論機票及膳宿等項目係全部或部分委託代辦，均應適用政府採購法之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_14",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理標售資源回收物品，適用採購法。",
    "options": null,
    "answer": "X",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_15",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理標售資源回收物品，不適用採購法。",
    "options": null,
    "answer": "O",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_16",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "各機關支付費用委託員工消費合作社辦理報名簡章、申請書及標誌等出售，屬勞務之委任，屬政府採購法第2條規定範圍內，應依該法規定辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_17",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關間請求協助事項，屬勞務之委任，不論是否涉及公權力行使，應依政府採購法規定辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_18",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關為外交或投資等事件，其委託中間人辦理相關事項，而有給付報酬或具對價關係者，除行政程序法第16條所定依法規將其權限之一部分委託辦理者外，屬政府採購法第2條所稱採購，適用該法之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_19",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依規費法第9條規定繳納規費，使用其他機關學校設施、設備及場所，因機關有支出，故應適用政府採購法。",
    "options": null,
    "answer": "X",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_20",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關為規費法第9條所定繳費義務人者，其依規費法繳納規費，使用其他機關學校設施、設備及場所，無政府採購法之適用。",
    "options": null,
    "answer": "O",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_21",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公營事業徵求經銷商之行為，其契約約定內容，如具一定事務之委託處理，且約定其對價，屬採購法第2條所稱勞務之委任，應適用政府採購法。",
    "options": null,
    "answer": "O",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_22",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公營事業徵求經銷商之行為，其契約約定性質，如係以賣斷方式銷售予經銷商，不具有償委任之約定條款者，不適用政府採購法。",
    "options": null,
    "answer": "O",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_23",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關承租辦公廳舍，屬租賃服務之勞務採購。",
    "options": null,
    "answer": "X",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_24",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關承租辦公廳舍，屬財物採購。",
    "options": null,
    "answer": "O",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_25",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關支付費用委託其員工消費合作社銷售報名簡章，該委託不適用政府採購法之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_26",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關仲裁人之選定，屬政府採購法第2條所稱勞務之委任及僱傭，應依政府採購法之規定辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_27",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關仲裁人之選定，因仲裁法已有規定，故不適用政府採購法。",
    "options": null,
    "answer": "O",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_28",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "地方機關以中央機關補助款辦理採購，其補助金額未達公告金額者，不適用採購法之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 3 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_29",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "地方機關以中央機關補助款辦理採購，其補助金額未達公告金額者，仍應適用採購法之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 3 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_30",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "以機關名義辦理採購，如未使用機關預算，不適用政府採購法之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 3 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_31",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "以機關名義辦理採購，縱未使用機關預算，仍適用政府採購法之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 3 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_32",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以代收代付款方式辦理之採購，適用政府採購法之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 3 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_33",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公務出國由機關人員自理，機關不代覓旅行社，並依國外出差旅費規則報支差旅費者，因非機關辦理採購，故其旅行社之選定不適用採購法。",
    "options": null,
    "answer": "O",
    "law_ref": "第 3 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_34",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關接受法人30萬元補助辦理設施維護，其以補助金額辦理之採購，不適用政府採購法之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 3 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_35",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關接受法人30萬元補助辦理設施維護，其以補助金額辦理之採購，仍適用政府採購法之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 3 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_36",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "政府機關接受民間捐款辦理採購，未動支機關經費，不適用採購法。",
    "options": null,
    "answer": "X",
    "law_ref": "第 3 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_37",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "政府機關接受民間捐款辦理採購，未動支機關經費，仍適用採購法。",
    "options": null,
    "answer": "O",
    "law_ref": "第 3 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_38",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公務出國由機關人員自理，機關不代覓旅行社，並依國外出差旅費規則報支差旅費者，因係公款支付，故其旅行社之選定仍有政府採購法之適用。",
    "options": null,
    "answer": "X",
    "law_ref": "第 3 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_39",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關補助法人或團體，應依採購法規定選定補助對象。",
    "options": null,
    "answer": "X",
    "law_ref": "第 4 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_40",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關補助法人或團體，其補助對象之選定不適用採購法。",
    "options": null,
    "answer": "O",
    "law_ref": "第 4 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_41",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第4條第1項規定之「補助金額」，係以個別採購案認定。故除補助機關另有約定外，只要個別採購案動支政府補助款之金額未達公告金額，即不適用採購法。",
    "options": null,
    "answer": "O",
    "law_ref": "第 4 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_42",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "自然人接受機關補助，其辦理採購仍應適用政府採購法之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 4 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_43",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "接受機關補助者之身分為自然人時，其辦理採購不適用採購法之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 4 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_44",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第4條第1項規定之「補助金額」，係以個別採購案認定。故除補助機關另有約定外，只要個別採購案動支政府補助款之金額達公告金額以上，即適用政府採購法。",
    "options": null,
    "answer": "X",
    "law_ref": "第 4 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_45",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第4條第1項所稱接受機關補助辦理採購，不包括法人或團體接受機關獎助、捐助方式動支機關經費辦理之採購。",
    "options": null,
    "answer": "X",
    "law_ref": "第 4 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_46",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第4條第1項所稱接受機關補助辦理採購，包括法人或團體接受機關獎助、捐助或以其他類似方式動支機關經費辦理之採購。",
    "options": null,
    "answer": "O",
    "law_ref": "第 4 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_47",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第4條第1項所定補助金額，於二以上機關補助法人或團體辦理同一採購者，以其補助總金額計算之，並由補助金額最高之機關辦理監督。",
    "options": null,
    "answer": "X",
    "law_ref": "第 4 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_48",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關補助法人或團體辦理採購，其補助金額達採購法第4條規定者，受補助者於辦理比價、議價時，應受補助機關監督，但辦理公開招標之開標，則不受該機關監督。",
    "options": null,
    "answer": "X",
    "law_ref": "第 4 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_49",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關採購得委託法人或團體代辦，代辦採購之法人、團體與其受雇人及關係企業，不得為該採購之投標廠商，但得為分包廠商。",
    "options": null,
    "answer": "X",
    "law_ref": "第 5 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_50",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關採購得委託法人或團體代辦工程採購，其委託屬工程採購。受委託代辦採購之法人或團體，並須具備熟諳政府採購法令之人員。",
    "options": null,
    "answer": "X",
    "law_ref": "第 5 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_51",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關採購得委託法人或團體代辦，其代辦金額未占採購金額半數以上，或代辦金額未達公告金額者，不適用採購法之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 5 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_52",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關採購得委託法人或團體代辦，其代辦金額不論多寡，均適用採購法之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 5 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_53",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關採購得委託法人或團體代辦，代辦採購之法人、團體不得為該採購之投標廠商或分包廠商，但其關係企業法無禁止其擔任分包廠商。",
    "options": null,
    "answer": "X",
    "law_ref": "第 5 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_54",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關採購得委託法人或團體代辦，代辦採購之法人、團體與其受雇人及關係企業，不得為該採購之投標廠商或分包廠商。",
    "options": null,
    "answer": "O",
    "law_ref": "第 5 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_55",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依政府採購法第5條第1項規定委託法人或團體代辦採購，其委託非屬勞務採購，故受委託代辦採購之法人或團體，無需具備熟諳政府採購法令之人員。",
    "options": null,
    "answer": "X",
    "law_ref": "第 5 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_56",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第5條第1項規定委託法人或團體代辦採購，其委託屬勞務採購。受委託代辦採購之法人或團體，並須具備熟諳政府採購法令之人員。",
    "options": null,
    "answer": "O",
    "law_ref": "第 5 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_57",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "辦理採購人員於不違反採購法規定之範圍內，得基於公共利益、採購效益或專業判斷之考量，為適當之採購決定，機關主會計及政風人員應予尊重。",
    "options": null,
    "answer": "O",
    "law_ref": "第 6 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_58",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "辦理採購人員於不違反政府採購法規定之範圍內，基於公共利益、採購效益或專業判斷之考量，為適當之採購決定，但機關主會計及政風人員如有其他意見，採購人員應從其意見辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 6 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_59",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "營繕工程如採總價結算，承包廠商依契約規定投保，其實際支付保險費用雖低於契約所列該項目金額，機關仍應依契約所列金額支付廠商。",
    "options": null,
    "answer": "O",
    "law_ref": "第 6 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_60",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "營繕工程如採總價結算，承包廠商依契約規定之保險額度辦理投保，其實際支付保險費用低於契約所列該項目金額，機關應覈實支付。",
    "options": null,
    "answer": "X",
    "law_ref": "第 6 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_61",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "司法、監察或其他機關對於採購機關或人員之調查、起訴、審判、彈劾或糾舉等，得洽請採購法主管機關協助、鑑定或提供專業意見。",
    "options": null,
    "answer": "O",
    "law_ref": "第 6 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_62",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "招標文件未載明單價可調整之規定，則不得未經廠商同意擅改其單價。",
    "options": null,
    "answer": "O",
    "law_ref": "第 6 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_63",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "辦理採購人員得基於公共利益、採購效益或專業判斷之考量，為違反採購法規定之採購決定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 6 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_64",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，應以維護公共利益及公平合理為原則，對廠商不得為無正當理由之差別待遇。但未達公告金額之採購不在此限。",
    "options": null,
    "answer": "X",
    "law_ref": "第 6 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_65",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，應以維護公共利益及公平合理為原則，對廠商不得有任何之差別待遇。",
    "options": null,
    "answer": "X",
    "law_ref": "第 6 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_66",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關採購保險公司之財產保險，屬財物採購",
    "options": null,
    "answer": "X",
    "law_ref": "第 7 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_67",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關採購保險公司之財產保險，屬勞務採購。",
    "options": null,
    "answer": "O",
    "law_ref": "第 7 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_68",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關採購冷凍農漁產品，不適用政府採購法。",
    "options": null,
    "answer": "X",
    "law_ref": "第 7 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_69",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關採購生鮮農漁產品，不適用採購法。",
    "options": null,
    "answer": "O",
    "law_ref": "第 7 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_70",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理「冷凍食品(肉品)」之採購，非屬政府採購法第7條第2項所稱「生鮮農漁產品」，適用政府採購法。",
    "options": null,
    "answer": "O",
    "law_ref": "第 7 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_71",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理「冷凍食品(肉品)」之採購，為政府採購法第7條第2項所稱「生鮮農漁產品」，不適用政府採購法。",
    "options": null,
    "answer": "X",
    "law_ref": "第 7 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_72",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關採購兼有工程、財物、勞務二種以上性質者，難以認定其歸屬者，按其重要性歸屬之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 7 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_73",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關採購兼有工程、財物、勞務二種以上性質，難以認定其歸屬者，按其性質所占預算金額比率最高者歸屬之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 7 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_74",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，因廠商須以統一發票作為付款憑證，因此邀請之投標廠商不得為自然人。",
    "options": null,
    "answer": "X",
    "law_ref": "第 8 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_75",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，應允許採購法第8條所稱廠商均得參與投標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 8 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_76",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，其邀請之投標廠商得為自然人，且得以「收據」取代「統一發票」作為付款憑證。",
    "options": null,
    "answer": "O",
    "law_ref": "第 8 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_77",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公營事業或公立學校辦理採購之上級機關為其所隸屬之政府機關。",
    "options": null,
    "answer": "O",
    "law_ref": "第 9 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_78",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "經濟部所屬台灣電力公司核三廠辦理採購之上級機關為經濟部。",
    "options": null,
    "answer": "O",
    "law_ref": "第 9 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_79",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "經濟部所屬台灣電力公司核三廠辦理採購之上級機關為其總公司。",
    "options": null,
    "answer": "X",
    "law_ref": "第 9 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_80",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "縣(市)議會辦理採購之上級機關為該縣(市)政府。",
    "options": null,
    "answer": "X",
    "law_ref": "第 9 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_81",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "臺北市立信義國民小學辦理採購之上級機關為教育部。",
    "options": null,
    "answer": "X",
    "law_ref": "第 9 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_82",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理資訊服務採購，採適用或準用最有利標決標原則，標的分類選取「84電腦及相關服務」，且預算金額達1,000萬元以上，於傳輸決標公告時，須一併登載得標廠商「人員職稱」及「每月實際薪資」。",
    "options": null,
    "answer": "O",
    "law_ref": "第 11 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_83",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理工程採購之預算金額達新臺幣1000萬元以上者，應於決標後將得標廠商之契約單價資料傳輸至主管機關建立之工程價格資料庫。",
    "options": null,
    "answer": "O",
    "law_ref": "第 11 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_84",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理工程、財物或勞務採購之預算金額達一定金額以上者，應於決標後將得標廠商之契約單價資料傳輸至主管機關建立之價格資料庫。",
    "options": null,
    "answer": "X",
    "law_ref": "第 11 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_85",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理工程採購之預算金額達一定金額以上者，應於決標後將得標廠商之契約單價資料傳輸至主管機關建立之價格資料庫。",
    "options": null,
    "answer": "O",
    "law_ref": "第 11 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_86",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理巨額勞務採購，應依採購之特性及實際需要，成立採購工作及審查小組，協助審查採購需求與經費、採購策略、招標文件等事項，及提供與採購有關事務之諮詢。",
    "options": null,
    "answer": "X",
    "law_ref": "第 11 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_87",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理巨額工程採購，應依採購之特性及實際需要，成立採購工作及審查小組，協助審查採購需求與經費、採購策略、招標文件等事項，及提供與採購有關事務之諮詢。",
    "options": null,
    "answer": "O",
    "law_ref": "第 11 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_88",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理預算金額1,000萬元以上之資訊服務採購，採最低標決標者，於傳輸決標公告時，必須一併登載得標廠商「人員職稱」及「每月實際薪資」。",
    "options": null,
    "answer": "X",
    "law_ref": "第 11 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_89",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理工程採購之預算金額達公告金額以上者，應於決標後將得標廠商報價之單價資料傳輸至主管機關建立之工程價格資料庫。",
    "options": null,
    "answer": "X",
    "law_ref": "第 11 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_90",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依政府採購法第11條第2項規定傳輸資料之內容，包含詳細價目表、單價分析表及資源統計表，並應依主管機關訂定之「公共工程細目編碼編訂說明」及其各章細目碼編訂規則表辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 11 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_91",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公告金額以上工程採購，應於決標後將得標廠商之契約單價資料傳輸至主管機關建立之價格資料庫。",
    "options": null,
    "answer": "X",
    "law_ref": "第 11 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_92",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依政府採購法第101條第3項成立採購工作及審查小組，其組成、作業程序得參照機關採購工作及審查小組設置及作業辦法之規定，但其委員組成宜就本機關以外人員至少一人聘兼之，且至少宜有外聘委員一人出席。",
    "options": null,
    "answer": "O",
    "law_ref": "第 11 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_93",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理查核金額以上採購，依採購特性及實際需要，認有成立採購工作及審查小組之必要者，得成立採購工作及審查小組，協助審查採購需求與經費、採購策略、招標文件等事項，及提供與採購有關事務之諮詢。",
    "options": null,
    "answer": "O",
    "law_ref": "第 11 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_94",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "資源統計表，係指工程採購標案內所有資源工項與無下層單價分析之混合工項之數量及價格累計表。",
    "options": null,
    "answer": "O",
    "law_ref": "第 11 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_95",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理工程採購之預算金額達新臺幣1000萬元以上者，應於決標後將經機關核定之預算單價資料傳輸至主管機關建立之工程價格資料庫。",
    "options": null,
    "answer": "O",
    "law_ref": "第 11 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_96",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理未達查核金額之採購，其決標金額達查核金額者，機關無需補具相關文件送上級機關備查。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_97",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依採購法第52條第1項第4款採複數決標者，其採購金額依全部項目或數量之預算總額認定之。項目標的不同者，亦同。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_98",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依採購法第52條第1項第4款採複數決標者，其採購金額依全部項目或數量之預算總額認定之。但項目之標的不同者，依個別項目之預算金額認定之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_99",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理查核金額以上採購之招標，應於等標期或截止收件日7日前檢送採購預算資料、招標文件及相關文件，報請上級機關派員監辦。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_100",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理查核金額以上採購之招標，應於等標期或截止收件日5日前檢送採購預算資料、招標文件及相關文件，報請上級機關派員監辦。",
    "options": null,
    "answer": "O",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_101",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理查核金額以上採購之決標，其決標不與開標、比價或議價合併辦理者，應於預定決標日5日前，檢送審標結果，報請上級機關派員監辦。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_102",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理查核金額以上採購之決標，其決標不與開標、比價或議價合併辦理者，應於預定決標日3日前，檢送審標結果，報請上級機關派員監辦。",
    "options": null,
    "answer": "O",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_103",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，其屬巨額採購、查核金額以上之採購、公告金額以上之採購或小額採購，依採購金額於開標前認定之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_104",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，其屬巨額採購、查核金額以上之採購、公告金額以上之採購或小額採購，依採購金額於招標前認定之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_105",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理驗收，上級機關監辦人員對採購人員不符合採購法規定程序而提出意見，辦理採購之主驗人如不接受，應納入紀錄，報機關首長或其授權人員決定之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_106",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理驗收，上級機關監辦人員對採購人員不符合採購法規定程序而提出意見，辦理採購之主驗人如不接受，應納入紀錄，報上級機關核准。",
    "options": null,
    "answer": "O",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_107",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理查核金額以上採購之驗收，應於預定驗收日5日前，檢送結算表及相關文件，報請上級機關派員監辦。結算表及相關文件併入結算驗收證明書編送時，仍應另行填送。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_108",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理查核金額以上採購之驗收，應於預定驗收日5日前，檢送結算表及相關文件，報請上級機關派員監辦。結算表及相關文件併入結算驗收證明書編送時，得免另行填送。",
    "options": null,
    "answer": "O",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_109",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，招標文件規定廠商報價金額包括機關支出及收入金額者，其採購金額以支出及收入金額之絕對值合計認定之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_110",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，招標文件規定廠商報價金額包括機關支出及收入金額者，其採購金額以支出所需金額認定之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_111",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於招標文件內載明「預算未完成立法程序前，得先保留決標」，俟預算完成立法程序後決標之作法，違反政府採購法之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_112",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於招標文件內載明「預算未完成立法程序前，得先保留決標」，俟預算完成立法程序後決標之作法，與政府採購法並無違誤。",
    "options": null,
    "answer": "O",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_113",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，招標文件含有選購或後續擴充項目者，其採購金額不含預估選購或擴充項目所需金額。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_114",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，招標文件含有選購或後續擴充項目者，其採購金額應將預估選購或擴充項目所需金額計入。",
    "options": null,
    "answer": "O",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_115",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "查核金額於工程採購為新臺幣2億元，財物採購為新臺幣1億元，勞務採購為新臺幣2千萬元。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_116",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "查核金額於工程及財物採購為新臺幣5,000萬元，勞務採購為新臺幣1,000萬元。",
    "options": null,
    "answer": "O",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_117",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理財物承租之採購，其採購金額之計算，均以每月租金之48倍認定之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_118",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理財物承租之採購，於租期不確定者，其採購金額之計算，以每月租金之48倍認定之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_119",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理查核金額以上採購之開標、比價、議價、決標或驗收，上級機關得斟酌其金額、地區或其他特殊情形，決定應否派員監辦。其未派員監辦者，得免通知機關。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_120",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理查核金額以上採購之開標、比價、議價、決標或驗收，上級機關得斟酌其金額、地區或其他特殊情形，決定應否派員監辦。其未派員監辦者，應事先通知機關自行依法辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_121",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理查核金額以上採購之開標、比價、議價、決標或驗收，上級機關得斟酌所屬機關辦理採購案件情形，通案授權下級機關所有案件均自行辦理，免報上級機關派員監辦。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_122",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "監辦人員對採購不符合採購法規定程序而提出意見，仍應以辦理採購之主持人或主驗人之意見為準，並將監辦人員之不同意見納入紀錄。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_123",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "財物之驗收，其有分批交貨、因緊急需要必須立即使用或因逐一開箱或裝配完成後方知其數量，報請上級機關派員監辦確有困難者，得視個案實際情形，事先敘明理由，函請上級機關同意後自行辦理，並於全部驗收完成後二個月內，將結算表及相關文件彙總報請上級機關備查。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_124",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "財物之驗收，其有分批交貨、因緊急需要必須立即使用或因逐一開箱或裝配完成後方知其數量，報請上級機關派員監辦確有困難者，得視個案實際情形，事先敘明理由，函請上級機關同意後自行辦理，並於全部驗收完成後一個月內，將結算表及相關文件彙總報請上級機關備查。",
    "options": null,
    "answer": "O",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_125",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購之監辦，不包括涉及廠商資格、規格、商業條款、底價訂定、決標條件及驗收方法等實質或技術事項之審查。故監辦人員即使發現該等事項有違反法令情形者，仍不得提出意見。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_126",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購之監辦，不包括涉及廠商資格、規格、商業條款、底價訂定、決標條件及驗收方法等實質或技術事項之審查。監辦人員發現該等事項有違反法令情形者，仍得提出意見。",
    "options": null,
    "answer": "O",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_127",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以提供財物或權利之使用為對價，而無其他支出者，其採購金額可認定為0元。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_128",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以提供財物或權利之使用為對價，而無其他支出者，其採購金額以該財物或權利之使用價值認定之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_129",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理查核金額以上採購之開標、審標、議價、決標及驗收時，應於規定期限內，檢送相關文件報請上級機關派員監辦；上級機關得視事實需要訂定授權條件，由機關自行辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_130",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理查核金額以上採購之開標、比價、議價、決標及驗收時，應於規定期限內，檢送相關文件報請上級機關派員監辦；上級機關得視事實需要訂定授權條件，由機關自行辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_131",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第12條規定上級機關派員監辦，其核派之人員應為主會計或政風單位人員。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_132",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依政府採購法第99條規定甄選投資廠商者，其採購金額以預估廠商收入減支出金額認定之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_133",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依採購法第99條規定甄選投資廠商者，其採購金額以預估廠商興建、營運所需金額認定之。依採購法第7條第3項規定營運管理之委託，包括廠商興建、營運金額者，亦同。",
    "options": null,
    "answer": "O",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_134",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第12條第1項上級監辦人員採書面審核監辦者，免經其機關首長或其授權人員核准。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_135",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第12條第1項上級監辦人員採書面審核監辦者，應經其機關首長或其授權人員核准。",
    "options": null,
    "answer": "O",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_136",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關執行上級機關監辦職權時，得通案授權下級機關於辦理查核金額以上採購之開標、比價、議價、決標及驗收時，免再報請上級機關派員監辦。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_137",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "查核金額於工程及勞務採購為新臺幣5,000萬元，財物採購為新臺幣1,000萬元。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_138",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，採單價決標且規定俟需要通知實做實算計價者，其採購金額依預估採購所需單價金額認定之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_139",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理一查核金額以上之採購案件，於決標後之金額未達查核金額，其於驗收時無須報請上級機關派員監辦。",
    "options": null,
    "answer": "X",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_140",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理一查核金額以上之採購案件，於決標後之金額未達查核金額，其於驗收時仍應依規定報請上級機關派員監辦。",
    "options": null,
    "answer": "O",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_141",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第12條規定上級機關派員監辦，其監辦單位由上級機關之首長或其授權人員決定，業務單位或會計單位人員均可。",
    "options": null,
    "answer": "O",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_142",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理未達查核金額之採購，其決標金額達查核金額者，機關應補具相關文件送上級機關備查。",
    "options": null,
    "answer": "O",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_143",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "中央機關承辦採購單位辦理小額採購，於開標、比價、議價、決標及驗收時，應通知主(會)計或有關單位派員監辦。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_144",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "中央機關辦理未達公告金額而逾公告金額十分之一之採購，主(會)計或有關單位對於採購單位之通知監辦，如因無廠商投標而流標者，得不派員監辦。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_145",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "監辦人員對採購不符合採購法規定程序而提出意見，辦理採購之主持人或主驗人如不接受，應納入紀錄，報機關首長或其授權人員決定之。不接受上級機關監辦人員意見者，亦同。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_146",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "監辦人員對採購不符合採購法規定程序而提出意見，辦理採購之主持人或主驗人如不接受，應納入紀錄，報機關首長或其授權人員決定之。但不接受上級機關監辦人員意見者，應報上級機關核准。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_147",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "「機關主會計及有關單位會同監辦採購辦法」第5條有關「得不派員監辦」之核准，得採通案簽准方式處理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_148",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "「機關主會計及有關單位會同監辦採購辦法」第5條有關「得不派員監辦」之核准，不得採通案簽准方式處理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_149",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公告金額以上採購，應由機關主(會)計及有關單位會同監辦。如無有關單位者，應指定機關內部其他熟諳政府採購法令人員，會同主(會)計單位派員監辦。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_150",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公告金額以上採購，應由機關主(會)計及有關單位會同監辦。如無有關單位者，由主(會)計單位派員監辦即可。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_151",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公告金額以上採購，如機關內未設政風、監查（察）、督察、檢核或稽核單位，機關首長或其授權人員須指定有關單位會同監辦。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_152",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公告金額以上採購，如機關內未設政風、監查（察）、督察、檢核或稽核單位，屬不必由有關單位會同監辦之特殊情形。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_153",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依中央機關未達公告金額採購監辦辦法之規定，機關辦理未達公告金額而逾公告金額十分之一之採購，其開標、比價、議價、決標及驗收，承辦採購單位應通知機關首長或其授權人員指定之主(會)計及有關單位派員監辦。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_154",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依中央機關未達公告金額採購監辦辦法之規定，機關辦理未達公告金額而逾公告金額十分之一之採購，其開標、比價、議價、決標及驗收，承辦採購單位應通知機關首長或其授權人員指定之主(會)計或有關單位派員監辦。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_155",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關承辦採購單位之承辦人員得擔任主驗人員，使用單位人員得擔任會驗人員。中央機關未達公告金額之採購，其監辦規定較公告金額以上者寬鬆。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_156",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關承辦採購單位之承辦人員得擔任協驗人員，其主管得擔任主驗人員，使用單位人員得擔任會驗人員。中央機關未達公告金額之採購，其監辦規定較公告金額以上者寬鬆。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_157",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "中央機關承辦採購單位辦理未達公告金額而逾公告金額十分之一之採購，於開標、比價、議價、決標及驗收時，得視個案情形通知機關首長或其授權人員指定之主(會)計或有關單位派員監辦。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_158",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "中央機關承辦採購單位辦理未達公告金額而逾公告金額十分之一之採購，於開標、比價、議價、決標及驗收時，應通知機關首長或其授權人員指定之主(會)計或有關單位派員監辦。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_159",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於廠商履約施工中所辦理之估驗程序，亦屬驗收，適用政府採購法所定監辦之規定，主會計單位應派員監辦。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_160",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於廠商履約施工中所辦理之估驗程序，非屬驗收，不適用政府採購法所定監辦之規定，主會計單位無需派員監辦。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_161",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公告金額以上採購之分批或部分驗收，其驗收金額如未達公告金額，機關主會計及有關單位得免派員監辦，無須經機關首長或其授權人員之核准。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_162",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公告金額以上採購之分批或部分驗收，其驗收金額如未達公告金額，機關主會計及有關單位得經機關首長或其授權人員核准後，免派員監辦。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_163",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "主會計單位依「中央機關未達公告金額採購監辦辦法」規定，在不派員監辦之情形下，應採書面審核方式監辦。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_164",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "主會計單位依「中央機關未達公告金額採購監辦辦法」規定，在不派員監辦之情形下，亦得免採書面審核方式監辦。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_165",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關之監辦人員對公告金額以上之採購採書面審核者，免經機關首長或其授權人員核准。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_166",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關之監辦人員對公告金額以上之採購採書面審核者，應經機關首長或其授權人員核准。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_167",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公告金額以上採購洽由其他機關代辦，洽辦機關主會計及有關單位之監辦不得洽請該代辦機關之類似單位代為監辦。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_168",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公告金額以上採購洽由其他機關代辦，洽辦機關主會計及有關單位之監辦亦得一併洽請該代辦機關之類似單位代為監辦。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_169",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公告金額於工程、勞務及財物採購均為新臺幣100萬元。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_170",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公告金額於工程、勞務及財物採購均為新臺幣150萬元。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_171",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公告金額以上採購之開標、審標、比價、議價、決標及驗收，除有特殊情形者外，應由其主(會)計及有關單位會同監辦。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_172",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公告金額以上採購之開標、比價、議價、決標及驗收，除有特殊情形者外，應由其主(會)計及有關單位會同監辦。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_173",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "監辦人員完成監辦後，應於所監辦案件之開標、比價、議價、決標及驗收紀錄上簽名外，尚包括廠商標單及底價單。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_174",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "監辦人員完成監辦後，應於所監辦案件之開標、比價、議價、決標及驗收紀錄上簽名，不包括廠商標單及底價單。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_175",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第13條第1項所稱有關單位，由機關首長或其授權人員就機關內之政風、監查（察）、督察、檢核或稽核單位擇一指定之。無該等單位者，應洽上級機關協助指派。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_176",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第13條第1項所稱有關單位，由機關首長或其授權人員就機關內之政風、監查（察）、督察、檢核或稽核單位擇一指定之。無該等單位者，不適用有關單位會同監辦之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_177",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依採購法第13條第2項規定，直轄市或縣〈市〉政府未另定未達公告金額採購之監辦規定，其暨所屬機關未達公告金額採購之監辦，應比照「中央機關未達公告金額採購監辦辦法」辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_178",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依採購法第13條第2項規定，直轄市或縣〈市〉政府未另定未達公告金額採購之監辦規定，其暨所屬機關未達公告金額採購之監辦，應比照公告金額以上採購，依「機關主會計及有關單位會同監辦採購辦法」辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_179",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "監辦人員於完成實地監辦，應於紀錄簽名，並應於各相關人員簽名前為之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_180",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "監辦人員於完成實地監辦，應於紀錄簽名，並得於各相關人員均簽名後為之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_181",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "中央機關之監辦人員對未達公告金額之採購採書面審核監辦者，應經機關首長或其授權人員核准。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_182",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "中央機關之監辦人員對未達公告金額之採購採書面審核監辦者，免經機關首長或其授權人員核准。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_183",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "中央機關以會議審查方式辦理未達公告金額之勞務驗收，承辦採購單位通知主(會)計或有關單位派員監辦，監辦單位不派員監辦，須經機關首長或其授權人員核准。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_184",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "中央機關以會議審查方式辦理未達公告金額之勞務驗收，承辦採購單位通知主(會)計或有關單位派員監辦，監辦單位得不派員監辦。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_185",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公告金額以上採購之開標、比價、議價、決標及驗收，除有特殊情形者外，應由其主(會)計或有關單位會同監辦。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_186",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關內設有政風、監查（察）、督察、檢核或稽核單位，機關首長或其授權人員得視情形指定非屬上開單位熟諳政採購法令之人員取代該等單位人員會同監辦。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_187",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "查核金額以上採購，上級機關已派員監辦，機關主會計及有關單位得經機關首長或其授權人員核准後，不派員監辦。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_188",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購案之承辦單位主管人員不得為該採購案之監辦人員。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_189",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公告金額以上採購，監辦人員得自行斟酌採購金額、地點等特殊因素後，採書面審核監辦，並應於紀錄上載明「書面審核監辦」字樣。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_190",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依中央機關未達公告金額採購監辦辦法辦理未達公告金額採購之開標、比價、議價、決標及驗收，如屬重複性採購，已有監辦前例者，得不通知機關首長或其授權人員指定之主(會)計或有關單位派員監辦。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_191",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公告金額以上工程之估驗及初驗，除符合特殊情形者外，主會計單位應派員監辦。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_192",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公告金額以上工程之估驗及初驗，主會計單位得免派員監辦。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_193",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公告金額以上採購，監辦人員如簽奉機關首長或其授權人員核准採書面審核監辦，紀錄無需由各相關人員均簽名後再送監辦人員。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_194",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公告金額以上採購，監辦人員如簽奉機關首長或其授權人員核准採書面審核監辦，紀錄應由各相關人員均簽名後再併同有關文件送監辦人員。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_195",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購案之承辦人員不得為該採購案之監辦人員。惟機關如無其他適當人員可供核派時，得於報經機關首長或其授權人員核准後，解除前開限制。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_196",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購案之承辦人員不得為該採購案之監辦人員。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_197",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "中央機關辦理未達公告金額而逾公告金額十分之一之採購，主(會)計或有關單位對於採購單位之通知監辦，如因無廠商投標而流標者，應由機關首長或其授權人員核准後，不派員監辦。",
    "options": null,
    "answer": "X",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_198",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "中央機關承辦採購單位辦理小額採購，於開標、比價、議價、決標及驗收時，得不通知主(會)計或有關單位派員監辦。",
    "options": null,
    "answer": "O",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_199",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "鄉立托兒所16所分散於各村落，擬由各托兒所依統一餐點表自行辦理採購，違反政府採購法第14條之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 14 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_200",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "鄉立托兒所16所分散於各村落，擬由各托兒所依統一餐點表自行辦理採購，合於政府採購法施行細則第13條所稱之依不同供應地區所分別辦理者。",
    "options": null,
    "answer": "O",
    "law_ref": "第 14 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_201",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "勞工保險局辦理勞、農保給付案件審查，委請各專業醫師不定期協助審查診斷書之續聘事宜，不可依個別專業醫師之一年審查費用，依不同需條求件或不同行業廠商之專業項目，分別辦理採購。",
    "options": null,
    "answer": "X",
    "law_ref": "第 14 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_202",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "勞工保險局辦理勞、農保給付案件審查，委請各專業醫師不定期協助審查診斷書之續聘事宜，可依個別專業醫師之一年審查費用，依不同需求條件或不同行業廠商之專業項目，分別辦理採購。",
    "options": null,
    "answer": "O",
    "law_ref": "第 14 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_203",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "同一年度中辦理數次性質相同，但地點名稱不同之採購，如符合政府採購法施行細則第13條規定，係依不同施工或供應地區或不同需求條件所分別辦理，每次採購金額皆未達公告金額，但合計總金額在公告金額以上者，其發包程序應按「公告金額以上之採購」規定辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 14 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_204",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "同一年度中辦理數次性質相同，但地點名稱不同之採購，如符合政府採購法施行細則第13條規定，係依不同施工或供應地區或不同需求條件所分別辦理，每次採購金額皆未達公告金額者，其發包程序可按「未達公告金額之採購」規定辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 14 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_205",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關不得意圖規避採購法之適用，分批辦理公告金額以上之採購。其有分批辦理之必要，並經機關首長或其授權人員核准者，應依其總金額核計採購金額，分別按公告金額或查核金額以上之規定辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 14 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_206",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關不得意圖規避採購法之適用，分批辦理公告金額以上之採購。其有分批辦理之必要，並經上級機關核准者，應依其總金額核計採購金額，分別按公告金額或查核金額以上之規定辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 14 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_207",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "有關公車行車記錄器之維修，每部記錄器損壞之零件或不盡相同，但均在記錄器之組成範圍之內，如以每日委外檢修費用計算所應適用之招標方式，違反政府採購法第14條之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 14 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_208",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "有關公車行車記錄器之維修，每部記錄器損壞之零件或不盡相同，但均在記錄器之組成範圍之內，如以每日委外檢修費用計算所應適用之招標方式，並未違反政府採購法第14條之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 14 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_209",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦公大樓之清潔維護勞務採購，如有分批按月招商辦理之必要，可依政府採購法施行細則第13條所稱不同需求條件分別辦理採購。",
    "options": null,
    "answer": "X",
    "law_ref": "第 14 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_210",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關不得意圖規避採購法之適用，分批辦理公告金額以上之採購。其有分批辦理之必要，並經機關首長核准者，應依其總金額核計採購金額。",
    "options": null,
    "answer": "X",
    "law_ref": "第 14 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_211",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關非依人事法規僱用臨時工者，不得依每人每年預估工資總額分別辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 14 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_212",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關非依人事法規僱用臨時工者，得依每人每年預估工資總額分別辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 14 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_213",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關分批辦理公告金額以上之採購，法定預算書已標示分批辦理者，仍應報經上級機關核准。",
    "options": null,
    "answer": "X",
    "law_ref": "第 14 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_214",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關分批辦理公告金額以上之採購，法定預算書已標示分批辦理者，得免報經上級機關核准。",
    "options": null,
    "answer": "O",
    "law_ref": "第 14 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_215",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於不同地點採購餐飲服務，不得以每餐金額分別辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 14 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_216",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於不同地點採購餐飲服務，得以每餐金額分別辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 14 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_217",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關人員對於與採購有關之事項，涉及本人、配偶、二親等以內親屬，或共同生活家屬之利益時，應行迴避。惟該項迴避反不利於業務執行者，得報請上級機關核定後免予迴避。",
    "options": null,
    "answer": "X",
    "law_ref": "第 15 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_218",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關人員對於與採購有關之事項，涉及本人、配偶、二親等以內親屬，或共同生活家屬之利益時，應行迴避。未依規定迴避者，機關首長應令其迴避，並另行指定人員辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 15 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_219",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "B君原係甲機關承辦採購人員，離職後受聘乙公司，離職3年內未向甲機關接洽處理採購事務，則乙公司仍可參加甲機關辦理採購之投標。",
    "options": null,
    "answer": "O",
    "law_ref": "第 15 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_220",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關承辦、監辦採購人員離職後5年內不得為本人或代理廠商向原任職機關接洽處理離職前3年內與職務有關之事務。",
    "options": null,
    "answer": "X",
    "law_ref": "第 15 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_221",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關承辦、監辦採購人員離職後3年內不得為本人或代理廠商向原任職機關接洽處理離職前5年內與職務有關之事務。",
    "options": null,
    "answer": "O",
    "law_ref": "第 15 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_222",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "請託或關說，宜以書面為之或作成紀錄，且不得作為評選之參考。",
    "options": null,
    "answer": "O",
    "law_ref": "第 16 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_223",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商於履約及驗收期間，不循法定程序，對契約內容或查驗、驗收結果，要求變更，機關採購人員宜作成紀錄。",
    "options": null,
    "answer": "O",
    "law_ref": "第 16 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_224",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法對廠商所為之通知，除採購法另有規定者外，得以口頭、傳真或其他電子資料傳輸方式辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 16 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_225",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購之請託或關說作成之紀錄，應以文字方式為之，附於採購文件一併保存。",
    "options": null,
    "answer": "X",
    "law_ref": "第 16 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_226",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購之請託或關說作成之紀錄，得以文字或錄音等方式為之，附於採購文件一併保存。",
    "options": null,
    "answer": "O",
    "law_ref": "第 16 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_227",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "請託或關說，宜以書面為之或作成紀錄，俾作為評選之參考。",
    "options": null,
    "answer": "X",
    "law_ref": "第 16 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_228",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依採購法第16條規定，採購人員遇請託或關說，應以書面紀錄，附於採購文件一併保存。",
    "options": null,
    "answer": "X",
    "law_ref": "第 16 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_229",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法對廠商所為之通知，均應以書面、傳真或其他電子資料傳輸方式辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 16 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_230",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "大陸地區廠商參與各機關採購，適用外國廠商之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_231",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依「外國廠商參與非條約協定採購處理辦法」規定 ，條約協定國廠商所供應財物或勞務之原產地為非條約協定國者，視同條約協定國廠商。",
    "options": null,
    "answer": "X",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_232",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依「外國廠商參與非條約協定採購處理辦法」規定 ，條約協定國廠商所供應財物或勞務之原產地為非條約協定國者，視同非條約協定國廠商。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_233",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "適用我國所締結之條約或協定之採購，機關於招標文件中允許非條約協定國廠商參與者，應明定非條約協定國廠商參與之部分，視同條約協定採購。",
    "options": null,
    "answer": "X",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_234",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "適用我國所締結之條約或協定之採購，機關於招標文件中允許非條約協定國廠商參與者，應明定非條約協定國廠商參與之部分，視同非條約協定採購。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_235",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理涉及國家安全採購，為免廠商代表人具有犯罪紀錄參與採購，影響國家安全，機關得於招標文件訂定廠商資格限制條件，禁止該等廠商參與採購。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_236",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "我國與中國大陸都是世界貿易組織(WTO)之會員，機關辦理採購，如不允許大陸地區之廠商、財物或勞務參與，並不適法。",
    "options": null,
    "answer": "X",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_237",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "中國大陸尚未加入世界貿易組織（WTO）政府採購協定（GPA），且兩岸尚未簽署相互開放政府採購市場之條約協定，目前無論是否適用GPA之採購，機關均可於招標文件規定不允許大陸地區廠商及其產品或勞務參與。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_238",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許外國廠商參與非條約協定採購者，不得於招標文件中規定外國廠商不適用政府採購法第57條第2款平等對待之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_239",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許外國廠商參與非條約協定採購者，得於招標文件中規定外國廠商不適用政府採購法第57條第2款平等對待之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_240",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "主管機關依採購法第17條第3項規定公告限制或禁止特定國家或地區之廠商或產品服務參與採購者，該等廠商或產品服務不得參加投標或作為決標對象。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_241",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依「外國廠商參與非條約協定採購處理辦法」規定，工程採購中涉及財物或勞務之提供者，其原產地之認定，準用財物或勞務之原產地認定規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_242",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "「外國廠商參與非條約協定採購處理辦法」所稱外國廠商，指未取得我國國籍之自然人或非依我國法律設立登記之法人、機構或團體。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_243",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "我國與紐西蘭簽署之「臺紐經濟合作協定(ANZTEC)」已於102年12月1日生效，雙方依ANZTEC開放政府採購市場。另紐西蘭已於104年8月12日簽署WTO政府採購協定(GPA)，各機關辦理適用GPA之採購，應依GPA規定對紐西蘭廠商開放。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_244",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "我國與新加坡簽署之「臺星經濟夥伴協定(ASTEP)」已於103年4月19日生效，雙方皆為世界貿易組織(WTO)政府採購協定(GPA)會員，雙方再依ASTEP擴大開放政府採購市場。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_245",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依「外國廠商參與非條約協定採購處理辦法」規定，廠商所供應財物原產地之認定，依進口貨物原產地認定標準之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_246",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "外國公司依我國公司法設立登記之在臺子公司，屬外國廠商。",
    "options": null,
    "answer": "X",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_247",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "外國公司依我國公司法經認許之在臺分公司，屬外國廠商。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_248",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "外國公司依我國公司法設立登記之在臺子公司，屬我國廠商。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_249",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依「外國廠商參與非條約協定採購處理辦法」規定，我國廠商所供應財物或勞務之原產地非屬我國者，仍屬我國廠商。",
    "options": null,
    "answer": "X",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_250",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依「外國廠商參與非條約協定採購處理辦法」規定，我國廠商所供應財物或勞務之原產地非屬我國者，視同外國廠商。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_251",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "外國公司依我國公司法經認許之在臺分公司，屬我國廠商。",
    "options": null,
    "answer": "X",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_252",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理非條約協定採購，不得於招標文件中規定允許外國廠商參與。",
    "options": null,
    "answer": "X",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_253",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "大陸地區廠商參與各機關採購，準用外國廠商之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_254",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理涉及國家安全採購，訂定廠商資格限制條件，應由需求、使用或承辦採購單位敘明限制之理由及其必要性，簽報機關首長或其授權人員核准。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_255",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理涉及國家安全採購，招標文件訂明廠商資格限制條件之情形，廠商履約時，因廠商組成異動不符廠商資格限制條件，因非屬投標時不符招標文件規定，機關無須檢討得洽廠商繼續履約。",
    "options": null,
    "answer": "X",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_256",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理非條約協定採購，得視實際需要於招標文件中規定允許外國廠商參與。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_257",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依「外國廠商參與非條約協定採購處理辦法」規定，廠商所供應財物之原產地，依廠商登記地認定之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_258",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理適用世界貿易組織(WTO)政府採購協定(GPA)之採購，不得允許非GPA簽署會員之廠商參與。",
    "options": null,
    "answer": "X",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_259",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "外國法令限制或禁止我國廠商或產品服務參與採購者，主管機關得限制或禁止該國廠商或產品服務參與採購。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_260",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依「外國廠商參與非條約協定採購處理辦法」之規定，大陸地區廠商參與各機關採購，準用外國廠商之規定，爰機關辦理採購，允許外國廠商參與者，亦應允許大陸地區廠商參與。",
    "options": null,
    "answer": "X",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_261",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "「外國廠商參與非條約協定採購處理辦法」所稱非條約協定採購，指得不適用我國所締結之條約或協定之採購。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_262",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依「外國廠商參與非條約協定採購處理辦法」規定，廠商所供應勞務之原產地，除法令另有規定者外，依實際提供勞務者之國籍或登記地認定之。屬自然人者，依國籍認定之；非屬自然人者，依登記地認定之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_263",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依「外國廠商參與非條約協定採購處理辦法」規定，廠商所供應勞務之原產地，依實際提供勞務者之國籍或登記地認定之。屬自然人者，依國籍認定之；非屬自然人者，依營業地址認定之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_264",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許外國廠商參與非條約協定採購者，得於招標文件中規定外國廠商不適用政府採購法第30條押標金、保證金之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_265",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許外國廠商參與非條約協定採購者，得於招標文件中規定外國廠商不適用採購法第6章爭議處理之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_266",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "適用我國所締結之條約或協定之採購，機關不得允許非條約協定國廠商參與。",
    "options": null,
    "answer": "X",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_267",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理非條約協定採購，得於招標文件明定限我國廠商投標，且勞務原產地須為我國。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_268",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許外國廠商參與非條約協定採購者，應於招標文件中規定外國廠商適用政府採購法第37條第1項投標廠商資格。",
    "options": null,
    "answer": "X",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_269",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理非條約協定採購，應於招標文件明定限我國廠商投標，且勞務原產地須為我國。",
    "options": null,
    "answer": "X",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_270",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許外國廠商參與非條約協定採購者，得於招標文件中規定外國廠商不適用政府採購法第21條第4項平等受邀之機會。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_271",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依「外國廠商參與非條約協定採購處理辦法」規定，廠商所供應兼有我國及外國財物或勞務，以進口國家認定其原產地。",
    "options": null,
    "answer": "X",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_272",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依「外國廠商參與非條約協定採購處理辦法」規定，廠商所供應兼有我國及外國財物或勞務，無法依進口貨物原產地認定標準或實際提供勞務者之國籍或登記地認定其歸屬者，以所占金額比率最高者歸屬之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_273",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許外國廠商參與非條約協定採購者，得於招標文件中規定外國廠商不適用政府採購法第37條第1項投標廠商資格。",
    "options": null,
    "answer": "O",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_274",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許外國廠商參與非條約協定採購者，其選擇性招標，應於招標文件中規定外國廠商適用政府採購法第21條第4項平等受邀之機會。",
    "options": null,
    "answer": "X",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_275",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "屬性簡單之一般性技術服務案件（如測量、地質鑽探等）不得依政府採購法規定採公開招標或選擇性招標辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 18 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_276",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理限制性招標，邀請三家以上廠商比價，僅有一家廠商投標者，得當場改為議價辦理。原已訂定之底價則參考該廠商報價重行訂定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 18 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_277",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "屬性簡單之一般性技術服務案件（如測量、地質鑽探等）得依政府採購法規定採公開招標或選擇性招標辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 18 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_278",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理限制性招標，邀請三家以上廠商比價，僅有一家廠商投標者，得當場改為議價辦理。原已訂定之底價無須參考該廠商報價重行訂定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 18 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_279",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關採用選擇性招標方式辦理採購，得規定廠商將資格與規格合併一次投標。審查後再邀合格廠商投價格標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 18 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_280",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公告金額以上之研究發展採購，得採選擇性招標建立合格廠商名單。",
    "options": null,
    "answer": "O",
    "law_ref": "第 20 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_281",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理查核金額以上之採購，其採選擇性招標方式辦理者，應報經上級機關核准。",
    "options": null,
    "answer": "X",
    "law_ref": "第 20 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_282",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公告金額以上之研究發展採購，依政府採購法第20條規定，應採選擇性招標建立合格廠商名單。",
    "options": null,
    "answer": "X",
    "law_ref": "第 20 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_283",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理選擇性招標，其預先辦理資格審查所建立之合格廠商名單，有效期未逾3年者，得免逐年公告辦理資格審查，但應檢討修正既有合格廠商名單。",
    "options": null,
    "answer": "X",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_284",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理選擇性招標，其預先辦理資格審查所建立之合格廠商名單，有效期未逾3年者，且已於辦理資格審查之公告載明不再公告辦理資格審查者，於有效期內得免逐年公告。但仍應逐年檢討修正該名單。",
    "options": null,
    "answer": "O",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_285",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "鑑於公告金額以上之勞務採購，不符政府採購法第21條第1項建立合格廠商名單辦理採購之特性，故不得以建立合格廠商名單方式辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_286",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關為特定個案辦理選擇性招標，其後續邀標之通知，機關可就個案符合資格之廠商家數多寡，必要時以密件方式個別通知不同廠商至不同處所遞送投標文件。",
    "options": null,
    "answer": "O",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_287",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關為特定個案辦理選擇性招標，其後續邀標之通知，無論個案符合資格之廠商家數多寡，不得個別通知不同廠商至不同處所遞送投標文件，以維公平競爭。",
    "options": null,
    "answer": "X",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_288",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於合格廠商名單有效期內發現名單內之廠商有不符合原定資格條件之情形者，得限期通知該廠商提出說明。廠商逾期未提出合理說明者，機關應將其自合格廠商名單中刪除。",
    "options": null,
    "answer": "O",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_289",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於合格廠商名單有效期內發現名單內之廠商有不符合原定資格條件之情形者，應逕將其自合格廠商名單中刪除，並依採購法第101條及第102條規定辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_290",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理選擇性招標建立合格廠商名單後，未列入合格廠商名單之廠商請求參加特定招標時，為符合公平原則，機關不得接受。",
    "options": null,
    "answer": "X",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_291",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第21條第1項規定建立合格廠商名單，其預先辦理廠商資格審查階段，採購金額以該名單有效期內預估採購總額認定之；邀請符合資格廠商投標階段，仍以前揭預估採購總額為採購金額。",
    "options": null,
    "answer": "X",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_292",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公告金額以上之工程採購(涉及營造業或土木包工業)，得依政府採購法第21條第1項建立合格廠商名單辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_293",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理選擇性招標，建立經常性採購之合格廠商名單，該合格廠商名單應建立6家以上。",
    "options": null,
    "answer": "O",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_294",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第21條第1項建立合格廠商名單者，於後續邀請廠商投標時，每次應至少邀請3家以上。",
    "options": null,
    "answer": "X",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_295",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第21條第1項建立合格廠商名單者，於後續邀請廠商投標時，每次邀請家數，法無明文限制。",
    "options": null,
    "answer": "O",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_296",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理選擇性招標，建立經常性採購之合格廠商名單，該合格廠商名單應建立3家以上。",
    "options": null,
    "answer": "X",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_297",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理選擇性招標，應予經資格審查合格之廠商平等受邀之機會。",
    "options": null,
    "answer": "O",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_298",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關為特定個案辦理選擇性招標，應於辦理廠商資格審查後，邀請3家以上符合資格之廠商投標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_299",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關為特定個案辦理選擇性招標，應於辦理廠商資格審查後，邀請所有符合資格之廠商投標。",
    "options": null,
    "answer": "O",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_300",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第21條第1項規定建立合格廠商名單，其預先辦理廠商資格審查階段，採購金額以該名單有效期內預估採購總額認定之；邀請符合資格廠商投標階段，以邀請當次之採購預算金額認定採購金額。",
    "options": null,
    "answer": "O",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_301",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理選擇性招標，其係依政府採購法第21條第1項為建立合格廠商名單而預先辦理資格審查者，廠商所遞送之資格文件，未訂開標時間地點，其拆封審查，適用政府採購法開標、監辦程序。",
    "options": null,
    "answer": "X",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_302",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理選擇性招標，預先辦理資格審查，其建立合格廠商名單後，於名單有效期限內，機關得不再接受廠商提出資格審查之請求。",
    "options": null,
    "answer": "X",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_303",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理選擇性招標，預先辦理資格審查，其建立合格廠商名單後，於名單有效期限內，機關應隨時接受廠商提出資格審查之請求。",
    "options": null,
    "answer": "O",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_304",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理選擇性招標，其係依政府採購法第21條第1項為建立合格廠商名單而預先辦理資格審查者，廠商所遞送之資格文件，未訂開標時間地點，其拆封審查，雖得無政府採購法開標及監辦程序之適用，但資格審查如有不公，廠商仍可依政府採購法第6章之規定提出異議及申訴。",
    "options": null,
    "answer": "O",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_305",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第22條第1項第4款及第7款分別明定採購案後續擴充得採行限制性招標之要件，其中第7款擴充之範圍須於招標公告及招標文件載明，而第4款則無須於原採購案公告擴充範圍。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_306",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理清潔服務採購，於招標文件中載明得依採購法第22條第1項第7款辦理後續擴充1年，並以招標當年度基本工資估算清潔人員薪資為固定金額給付。嗣於第2年後續擴充時，基本工資已調漲，致原保留後續擴充之薪資金額已不足支應調整後之基本工資，機關不得與原廠商辦理續約，應重新辦理招標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_307",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公共藝術之工程採購，得依採購法第22條第1項第14款規定辦理限制性招標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_308",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公共藝術之工程採購，不得依採購法第22條第1項第14款規定辦理限制性招標。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_309",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理藝文採購，其金額在公告金額以上者，依採購法第22條第1項第14款規定採公告審查程序辦理者，應將公告刊登於政府電子採購網，無需刊登於政府採購公報。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_310",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理藝文採購，其金額在公告金額以上者，依採購法第22條第1項第14款規定採公告審查程序辦理者，應將公告刊登於政府採購公報。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_311",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "具專業素養、特質之文化、藝術專業人士、機構或團體，不得主動向機關提供其具專業素養、特質之資料，供機關依採購法第22條第1項第14款規定作為邀請或委託之參考。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_312",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "具專業素養、特質之文化、藝術專業人士、機構或團體，得向機關主動提供其具專業素養、特質之資料，以供機關依採購法第22條第1項第14款規定作為邀請或委託之參考。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_313",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第14款規定辦理公告金額以上藝文採購，得免收押標金，但保證金應於招標文件載明，不得免收。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_314",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第14款規定辦理藝文採購，以免收押標金、保證金為原則。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_315",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理委託研究發展，得免收押標金，但決標後應收取保證金。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_316",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理委託研究發展，以免收押標金、保證金為原則。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_317",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理藝文採購，其不經公告審查程序者，應先將邀請或委託對象之名稱、具專業素養、特質之情形及不經公告審查程序逕行邀請或委託之理由，報經上級機關核准後方得辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_318",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理藝文採購，其不經公告審查程序者，應先將邀請或委託對象之名稱、具專業素養、特質之情形及不經公告審查程序逕行邀請或委託之理由，簽報機關首長或其授權人員核准後方得辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_319",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關公開評選廠商承辦專業服務，其廠商資格經審查不符合招標文件之規定者，仍得參與評選。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_320",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關公開評選廠商承辦專業服務，其廠商資格經審查不符合招標文件之規定者，不得參與評選。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_321",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商因不可歸責於其本身之事由，應機關要求對同一服務事項依不同條件辦理多次規劃或設計者，其重複規劃或設計之部分，不得另給服務費用。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_322",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "建造費用百分比法所稱之建造費用，指工程採購底價金額或評審委員會建議金額，若無前2者，以工程預算代之，並包括承包商辦理工程之各項保險費。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_323",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "建造費用百分比法所稱之建造費用，指工程採購底價金額或評審委員會建議金額，若無前2者，以工程預算代之。不包括相關法規所定規費、設計費等費用或除外費用。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_324",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項規定辦理限制性招標，應由需求、使用或承辦採購單位，通案就性質相近之案件(例如搶修、搶險採購)預為敘明符合各該款之情形，簽報機關首長或其授權人員通案核准，以提升採購效率。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_325",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項規定辦理限制性招標，應由需求、使用或承辦採購單位，就個案敘明符合各款之情形，簽報機關首長或其授權人員核准。其得以比價方式辦理者，優先以比價方式辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_326",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商因不可歸責於其本身之事由，應機關要求對同一服務事項依不同條件辦理多次規劃或設計者，其重複規劃或設計之部分，如經機關審查同意者，得核實另給付服務費用。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_327",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關採購公用事業依一定費率供應之標的，縱使非獨家供應，亦無須議價程序。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_328",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關採購公用事業依一定費率供應之標的，如確屬獨家供應且無法以議價方式辦理者，得免議價程序。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_329",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定與評選優勝廠商之議價及決標，如有2家以上廠商為同一優勝順序者，以獲得較多委員給予第1名者為第1序位。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_330",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定(非採固定價格或費率)與評選資訊服務優勝廠商之議價及決標，於招標文件載明如有2家以上廠商為同一優勝順序者，以標價低者優先議價。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_331",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定與評選優勝廠商之議價及決標，如有2家以上廠商為同一優勝順序者，應就該等廠商進行綜合評選1次，以總評分最高、價格與總評分之商數最低或序位合計值最低者，優先議價。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_332",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定(非採固定價格或費率)與評選資訊服務優勝廠商之議價，於招標文件載明如有2家以上廠商為同一優勝順序者，就該等廠商再進行綜合評選1次，以總評分最高、價格與總評分之商數最低或序位合計值最低者，優先議價；得分仍相同者，以配分最高之評選項目之得分合計值較高者決定議價順序。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_333",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定與評選資訊服務優勝廠商之議價，如有2家以上廠商為同一優順序者，擇配分最高之評選項目之得分合計值較高者，優先議價；得分仍相同者，就該等廠商再進行綜合評選1次，以總評分最高、價格與總評分之商數最低或序位合計值最低者，優先議價；其再次相同者，抽籤決定之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_334",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定與評選優勝廠商之議價及決標，如有2家以上廠商為同一優勝順序者，除依機關委託社會福利服務廠商評選及計費辦法辦理者外，以標價低者優先議價。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_335",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理未達公告金額之藝文採購，應依採購法第22條第1項第14款規定辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_336",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理未達公告金額之藝文採購，非依採購法第22條第1項第14款辦理者，得準用依該款訂定之辦法之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_337",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商承辦專案管理技術服務，其專案管理人員至少應有三分之一為該廠商之專任職員。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_338",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商承辦專案管理技術服務，其專案管理人員至少應有二分之一為該廠商之專任職員。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_339",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理設計競賽，其招標文件訂有廠商資格者，應先審查資格文件，資格不符合招標文件之規定者，其他部分不予審查。另機關應於審查結果完成後儘速通知各該廠商，最遲不得逾決標或廢標日30日。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_340",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理設計競賽，其招標文件訂有廠商資格者，應先審查資格文件，資格不符合招標文件之規定者，其他部分不予審查。另機關應於審查結果完成後儘速通知各該廠商，最遲不得逾決標或廢標日10日。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_341",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理委託資訊服務，採服務成本加公費法者，依法應由雇主負擔之勞工保險費、積欠工資墊償基金提繳費、全民健康保險費、勞工退休金，由機關定額給付。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_342",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理委託資訊服務，採服務成本加公費法者，依法應由雇主負擔之勞工保險費、積欠工資墊償基金提繳費、全民健康保險費、勞工退休金，由機關核實給付。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_343",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理委託專業服務，採服務成本加公費法者，其非經常性給與之獎金，得由機關依實際需要於招標文件明定為實際薪資之一定比率及給付條件，無須檢據核銷。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_344",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理委託專業服務，採服務成本加公費法者，其非經常性給與之獎金，得由機關依實際需要於招標文件明定為實際薪資之一定比率及給付條件，檢據核銷。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_345",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定辦理評選專業服務廠商，除招標文件另有規定者外，其投標廠商應有3家始可開標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_346",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定辦理評選專業服務廠商，除招標文件另有規定者外，其投標廠商僅1家即可開標。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_347",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依「機關委託專業服務廠商評選及計費辦法」之規定，有2家以上廠商為同一優勝順序者，為求公平謹慎，應以抽籤決定議價順序，惟抽籤方式應載明於招標文件。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_348",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依「機關辦理設計競賽廠商評選及計費辦法」之規定，有2家以上廠商為同一優勝順序者，擇配分最高之評選項目之得分合計值較高者，優先議價；得分仍相同者，就該等廠商再進行綜合評選1次，以總評分最高、價格與總評分之商數最低或序位合計值最低者，優先議價；其再次相同者，抽籤決定之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_349",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定與評選優勝廠商之議價及決標，如有2家以上廠商為同一優勝順序者，以抽籤決定議價順序。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_350",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關公開評選廠商承辦資訊服務，其招標文件訂有廠商資格條件者，應先審查資格文件，資格不符合招標文件之規定者，其他部分不予審查。另機關應於審查結果完成後儘速通知各該廠商，最遲不得逾決標或廢標日30日。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_351",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關委託技術服務廠商辦理設計，應符合節省能源、減少溫室氣體排放、保護環境、節約資源、經濟耐用等目的，並考量景觀、自然生態、生活美學及性別、身心障礙、高齡、兒童等使用者友善環境。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_352",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理委託專業服務，其採服務成本加公費法者，其公費之金額應為定額，且不得逾直接薪資及管理費用合計金額之百分之二十五。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_353",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關委託技術服務廠商辦理規劃服務，其服務內容已包括測量、地質調查、土壤調查與試驗、水文氣象測量及調查、材料調查及試驗、模型試驗及其他調查、試驗或勘測等項目，前述項目之服務費用不得採建造費用百分比法計費。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_354",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依政府採購法第22條第1項第13款辦理委託研究發展，於擇定研究機構後，仍應就研究主題及範圍，通知該研究機構提出計畫書供機關審查。其審查結果不符合需要者，得不予接受或限期改正。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_355",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第14款規定辦理藝文採購，如招標文件規定須收押標金者，屬違法行為，應予改正。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_356",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，其採購標的如係由特定廠商獨家代理者，屬採購法第22條第1項第2款所稱「獨家供應」。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_357",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關委託廠商辦理技術服務，其招標文件載明廠商應提出之服務建議書，得包括規劃設計理念及構想說明（例如住民參與、性別、身心障礙、高齡、兒童等使用者友善環境等）。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_358",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關委託廠商辦理設計，其評選項目，除法令另有規定者外，得載明住民參與、性別、身心障礙、高齡、兒童等使用者友善環境等之說明。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_359",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關委託廠商從事軟體開發，為資訊服務採購，其委託對象之選定，適用採購法。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_360",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關委託技術服務採「建造費用百分比法」計費者，其工程採購中之設備採購項目，如包括辦公設備、傢俱設備等現有成品之財物，而無設計及監造之事實者，於招標文件載明不納入「建造費用」計算服務費用。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_361",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款辦理委託專業服務，有關廠商之服務費用，得於訂約後全部一次預付廠商，以利廠商資金週轉。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_362",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定評選專業服務廠商作業，適用採購法有關最有利標之評選規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_363",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理委託資訊服務採服務成本加公費法者，應於契約訂明廠商應記錄各項費用並提出憑證，憑證應經會計師簽證方有效。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_364",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理委託專業服務，其採服務成本加公費法者，其公費之金額應為定額，且不得超過直接薪資及管理費用合計金額之百分之三十。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_365",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理藝文採購，其依採購法第22條第1項第14款規定採公告審查程序辦理者，得免將公告刊登於政府採購公報。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_366",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理藝文採購，其依採購法第22條第1項第14款規定採公告審查程序辦理者，應將公告刊登於政府採購公報。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_367",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定辦理統包採購，準用採購法有關最有利標之評選規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_368",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定辦理專業服務採購，準用採購法有關最有利標之評選規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_369",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定辦理評選資訊服務廠商，其投標廠商應有3家方可開標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_370",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定辦理評選資訊服務廠商，得於招標文件載明投標廠商至少3家可開標，以增加競爭。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_371",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第10款規定辦理設計競賽廠商評選，其投標廠商應有3家方可開標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_372",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第10款規定辦理設計競賽廠商評選，得於招標文件載明投標廠商至少3家可開標，以增加競爭。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_373",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公營事業為商業性轉售所為之公告金額以上採購，為提升效率，得採不公告之限制性招標，邀請2家以上廠商比價。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_374",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公營事業為商業性轉售所為之公告金額以上採購，基於轉售對象、製程或供應源之特性或實際需要，不適宜以公開招標或選擇性招標方式辦理者，得採限制性招標。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_375",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理工程採購，可依採購法第22條第1項第9款之規定公開評選優勝廠商辦理限制性招標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_376",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理專業服務採購，可依採購法第22條第1項第9款之規定公開評選優勝廠商辦理限制性招標。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_377",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商之服務費用得於契約規定於訂約後預付一部分，但以不逾契約價金總額或契約價金上限之50%為原則。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_378",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商之服務費用得於契約規定於訂約後預付一部分，但以不逾契約價金總額或契約價金上限之30%為原則。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_379",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理藝文採購，其依採購法第22條第1項第14款規定採公告審查程序辦理者，應成立審查委員會辦理審查；審查委員會並應由委員5人以上組成，其中外聘委員不得少於三分之一。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_380",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定，辦理50萬元之技術服務採購，應先報上級機關核准。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_381",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理設計競賽採服務成本加公費法者，應於契約訂明廠商應記錄各項費用並提出憑證，憑證並應經會計師簽證，並應於契約訂明成本上限及逾上限時之處理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_382",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公營事業向其他公營事業採購公告金額以上房地產為法定得免辦理公開徵求之情形之一。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_383",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理未達公告金額之藝文採購，不得依「機關邀請或委託文化藝術專業人士機構團體表演或參與文藝活動作業辦法」規定辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_384",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理某廠商電腦產品，以其商標專用權屬已立法保護之智慧財產權為由，符合採購法第22條第1項第2款之專屬權利，無其他合適之替代標的，故得採限制性招標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_385",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定辦理公告金額以上採購之公開評選，其第1次招標自公告日起至截止收件日止之等標期(未提供電子領投標及公開閱覽)，應訂定10日以上之合理期限。第2次以後公開評選之期限，由機關視需要合理訂定之。但不得少於5日。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_386",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理限制性招標，邀請2家以上廠商比價，有2家廠商投標者，即得比價；僅有1家廠商投標者，應辦理第2次比價。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_387",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理藝文工程採購，其金額在公告金額以上者，依採購法第22條第1項第14款規定採公告審查程序辦理者，應將公告刊登於政府採購公報。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_388",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公告金額以上之工程採購，得依採購法第22條第1項第12款規定向原住民個人或政府立案之原住民團體採限制性招標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_389",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，屬專屬權利或獨家製造或供應，無其他合適之替代標的之部分，其預估金額達採購金額之百分之五十以上，即得依採購法第22條第1項第2款規定採限制性招標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_390",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公告金額以上拆除房屋構造物之工程採購，為配合扶助原住民政策，得依採購法第22條第1項第12款邀請2家原住民勞動合作社比價。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_391",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款辦理委託資訊服務公開評選，招標文件已訂明固定服務費用或費率者，依該服務費用或費率決標，得免議價程序。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_392",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款辦理評選，招標文件已訂明固定服務費用或費率者，依該服務費用或費率決標，得免議價程序。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_393",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採「限制性招標」邀請廠商進行議、比價者，需事先建立合格廠商名單。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_394",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理委託資訊服務，採服務成本加公費法者，其公費係指廠商提供服務所得之報酬，包括風險、利潤及有關之稅捐等，其金額應為定額，且不得超過直接薪資扣除非經常性給與之獎金後與管理費用合計金額之百分之五十。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_395",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理委託資訊服務，採服務成本加公費法者，其公費係指廠商提供服務所得之報酬，包括風險、利潤及有關之稅捐等，其金額應為定額，且不得超過直接薪資扣除非經常性給與之獎金後與管理費用合計金額之百分之二十五。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_396",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，屬專屬權利或獨家製造或供應，無其他合適之替代標的之部分，其預估金額達採購金額之百分之五十以上，分別辦理採購確有重大困難之虞，必須與其他部分合併採購者，得依採購法第22條第1項第16款規定採限制性招標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_397",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，屬專屬權利或獨家製造或供應，無其他合適之替代標的之部分，其預估金額達採購金額之百分之五十以上，分別辦理採購確有重大困難之虞，必須與其他部分合併採購者，得依採購法第22條第1項第2款規定採限制性招標。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_398",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關得依採購法第22條第1項第13款採限制性招標委託在專業領域具領先地位之自然人或經公告審查優勝之學術或非營利機構進行科技、技術引進、行政或學術研究發展。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_399",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關委託專業服務，其服務費用，應參酌一般收費情形核實議定。其必須核實另支費用者，應於契約內訂明項目及費用範圍；契約未規定者，不得另為任何給付。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_400",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理委託研究發展，應依實際需要訂定研究機構之基本資格或特定資格，不得不當限制競爭。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_401",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關為瞭解具專業素養、特質之文化、藝術專業人士、機構或團體之情形，得於政府採購公報或主管機關資訊網路，公開徵求其提供具專業素養、特質之資料，以供為依採購法第22條第1項第14款及「機關邀請或委託文化藝術專業人士機構團體表演或參與文藝活動作業辦法」規定邀請或委託之參考。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_402",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第11款辦理房地產之公開徵求，適合需要者有2家以上廠商為同一適合需要序位者，以比價方式辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_403",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第8款於公開競價市場採購公告金額以上財物之限制性招標議價，無需由主(會)計及有關單位辦理監辦。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_404",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款辦理公開評選專業服務廠商，為增加競爭，招標文件明定投標廠商至少2家始可開標。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_405",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關得依採購法第22條第1項第13款採限制性招標委託在專業領域具領先地位之自然人或經公告審查優勝之學術或非營利機構進行科技、技術引進、行政或學術研究發展之工程採購。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_406",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第10款規定辦理設計競賽廠商評選，招標文件已訂明固定服務費用或費率者，依該服務費用或費率決標，得免議價程序。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_407",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第10款規定辦理設計競賽廠商評選，招標文件已訂明固定服務費用或費率者，依該服務費用或費率決標，但議價程序不得免除。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_408",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "政府採購法第22條第1項第13款所稱具領先地位之自然人，得為在相關專業領域之表現，曾獲我國(不含國外)政府機關、學術機構或具有公信力之團體獎勵或表揚者。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_409",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "政府採購法第22條第1項第13款所稱具領先地位之自然人，得為在相關專業領域之表現，曾獲國內外政府機關、學術機構或具有公信力之團體獎勵或表揚者。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_410",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第22條第1項第6款所稱百分之五十，指追加累計金額占原主契約金額之比率。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_411",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款辦理，並採分項複數決標，經開標結果無廠商投標之項次，該等項次如符合採購法第22條第1項第1款適用情形者，得採限制性招標。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_412",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關委託廠商承辦資訊服務採服務成本加公費法者，得於招標文件規定得標廠商服務費用降低或實際績效提高時，得依情形給付廠商獎勵性報酬，其屬服務費用降低者，為所減省之契約價金金額之一定比率，以不逾百分之三十為限，其屬實際績效提高者之契約給付金額，以不逾契約價金總額或契約價金上限之百分之十為限。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_413",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關委託廠商承辦資訊服務採服務成本加公費法者，得於招標文件規定得標廠商服務費用降低或實際績效提高時，得依情形給付廠商獎勵性報酬，其屬服務費用降低者，為所減省之契約價金金額之一定比率，以不逾百分之五十為限，其屬實際績效提高者之契約給付金額，以不逾契約價金總額或契約價金上限之百分之十為限。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_414",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關委託研究發展，不得將其整體規劃、細部計畫及執行事項合併辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_415",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關委託研究發展，得將其整體規劃、細部計畫及執行事項合併或分別辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_416",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款辦理委託專業服務，有關廠商之服務費用，以完成履約事項一次支付價金為原則。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_417",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款辦理委託專業服務，有關廠商之服務費用，得於契約規定於訂約後預付一部分，其餘按月或分期支付。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_418",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理委託資訊服務採按月、按日或按時計酬法者，適用於計畫性質複雜，服務費用不易確實預估或履約成果不確定之服務案件。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_419",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理委託資訊服務採服務成本加公費法者，適用於計畫性質複雜，服務費用不易確實預估或履約成果不確定之服務案件。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_420",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關委託廠商承辦資訊服務，因屬勞務採購，其履約期間雖在1年以上，仍不得於契約內訂定相關隨物價指數調整契約價金之機制。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_421",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關委託廠商承辦資訊服務，其履約期間在1年以上者，得於契約內訂明自第2年起得隨物價指數調整契約價金，並敘明其所適用之調整項目、調整方式及調整金額上限。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_422",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第22條第1項第13款所稱具領先地位之自然人，得為在相關專業領域著有專書或研究報告，經相關目的事業主管機關認有特殊表現或貢獻者。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_423",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第22條第1項第13款所稱具領先地位之自然人，得為在相關專業領域著有專書或研究報告，經機關認有特殊表現或貢獻者。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_424",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理設計競賽之優勝者，須於獲選後提供製作成品服務者，得於招標文件規定得標廠商服務費用降低或實際績效提高時，依情形給付廠商獎勵性報酬，其屬實際績效提高者之契約給付金額，以不逾契約價金總額或契約價金上限之百分之三十為限。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_425",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理設計競賽之優勝者，須於獲選後提供製作成品服務者，得於招標文件規定得標廠商服務費用降低或實際績效提高時，得依情形給付廠商獎勵性報酬，其屬服務費用降低者，為所減省之契約價金金額之一定比率，以不逾百分之五十為限。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_426",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公告金額以上之房地產採購案，其參加應徵之廠商，應為房地產之所有權人，不得委託其他人代理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_427",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公告金額以上之房地產採購案，其參加應徵之廠商，應為房地產之所有權人或其委託代理人。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_428",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第22條第1項第6款所稱百分之五十，指追加及追減絕對值合計金額占原主契約金額之比率。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_429",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依政府採購法第22條第1項第6款規定辦理追加契約以外之工程時，應以變更原契約方式為之，不得另案簽訂契約。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_430",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依政府採購法第22條第1項第6款規定辦理追加契約以外之工程時，得另案簽訂契約或以變更原契約方式為之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_431",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "政府採購法第22條第1項第1款所稱「公開招標或選擇性招標辦理結果，無廠商投標或無合格標」，係指經2次流標，第3次招標始得依該款規定辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_432",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "政府採購法第22條第1項第1款所指「公開招標或選擇性招標辦理結果，無廠商投標或無合格標」，不受2次以上流標之限制。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_433",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第10款規定辦理設計競賽廠商評選，其評選結果應通知廠商，對未獲選者無須敘明其原因。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_434",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第10款規定辦理設計競賽廠商評選，其評選結果應通知廠商，對未獲選者並應敘明其原因。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_435",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關公開評選廠商承辦資訊服務，其評選結果應通知廠商，對未獲選者無須敘明其原因。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_436",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關公開評選廠商承辦資訊服務，其評選結果應通知廠商，對未獲選者並應敘明其原因。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_437",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理委託專業服務其採總包價法者，應於契約訂明廠商應記錄各項費用並提出憑證，機關並得至廠商處所辦理查核。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_438",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理委託專業服務其採服務成本加公費法者，應於契約訂明廠商應記錄各項費用並提出憑證，機關並得至廠商處所辦理查核。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_439",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第22條第1項第4款「原有採購之後續維修、零配件供應、更換或擴充，因相容或互通性之需要，必須向原供應廠商採購者。」可採限制性招標之規定，只適用於財物及勞務採購不適用於工程採購案。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_440",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第22條第1項第4款「原有採購之後續維修、零配件供應、更換或擴充，因相容或互通性之需要，必須向原供應廠商採購者。」可採限制性招標之規定，於工程、財物、勞務皆一體適用。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_441",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理毗鄰房地產或畸零地之公告金額以上房地產採購，係與現有房地產合併，以應業務需要者，其公開徵求程序不得免除。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_442",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理毗鄰房地產或畸零地之公告金額以上房地產採購，係與現有房地產合併，以應業務需要者，得免公開徵求。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_443",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定，辦理50萬元之技術服務採購，因屬未達公告金額之採購，由機關內部成立評審委員會即可。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_444",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定，辦理50萬元之技術服務採購，應依採購法第94條規定，成立採購評選委員會。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_445",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理設計競賽，依機關辦理設計競賽廠商評選及計費辦法規定，設計成果之製作費用，以採成本加公費法為原則。但屬得標廠商代收及代付之費用，得核實給付。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_446",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理設計競賽，依機關辦理設計競賽廠商評選及計費辦法規定，設計成果之製作費用，以採總包價法為原則。但屬得標廠商代收及代付之費用，得核實給付。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_447",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理限制性招標，邀請2家以上廠商比價，僅有1家廠商投標者，應予廢標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_448",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理限制性招標，邀請2家以上廠商比價，僅有1家廠商投標者，得當場改為議價辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_449",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款辦理委託專業服務，有關廠商之服務費用，不得於契約規定於訂約後預付部分款項。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_450",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款辦理委託專業服務，有關廠商之服務費用，得於契約規定於訂約後預付一部分，但該部分不得超過契約總額之百分之三十。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_451",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以公告程序辦理設計競賽，其招標文件載明給予未獲選者獎勵金，不得採行。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_452",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以公告程序辦理設計競賽，除法令另有規定外，其招標文件得視個案特性及實際需要載明給予設計競賽優勝者之獎勵方式與未獲選者之獎勵名額及方式。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_453",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第22條第1項第2款所稱專屬權利，指已立法保護之智慧財產權(包括商標專用權)。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_454",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第22條第1項第2款所稱專屬權利，指已立法保護之智慧財產權。但不包括商標專用權。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_455",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關委託廠商承辦專業服務，其涉及智慧財產權之歸屬者，機關應於招標文件載明由機關取得所有權利。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_456",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關委託廠商承辦專業服務，其涉及智慧財產權之歸屬者，應由機關於招標文件預為載明。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_457",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第22條第1項第4款所稱「原供應廠商」，不包括原供應廠商之分包廠商。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_458",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第22條第1項第4款所稱「原供應廠商」，包括原分包廠商。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_459",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第22條第1項第6款規定所稱「因未能預見之情形，必須追加契約以外之工程」，係指增加原契約外之工作項目，不包括原契約項目規格之變更或既有標的數量之增加。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_460",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第22條第1項第6款規定所稱「因未能預見之情形，必須追加契約以外之工程」，係指增加原契約外之工作項目、原契約項目規格之變更或既有標的數量之增加。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_461",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購評選委員會依採購法第22條第1項第9款規定評選優勝專業服務廠商，其優勝廠商以1家為限。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_462",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購評選委員會依採購法第22條第1項第9款規定評選優勝專業服務廠商，其優勝廠商得不以1家為限。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_463",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第11款公開徵求房地產者，應將公告刊登於政府採購公報或公開於資訊網路。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_464",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第11款公開徵求房地產者，應將公告刊登於政府採購公報並公開於資訊網路。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_465",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第11款辦理房地產之公開徵求，適合需要者在2家以上者，以標價低者優先議價。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_466",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第11款辦理房地產之公開徵求，適合需要者在2家以上者，依適合需要序位，自最適合需要者起，依序以議價方式辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_467",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "政府機關指定地區購買或承租房地產，經依所需條件公開徵求勘選認定適合者，不得採限制性招標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_468",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "政府機關指定地區購買或承租房地產，經依所需條件公開徵求勘選認定適合者，得採限制性招標。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_469",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關委託廠商承辦專業服務，其服務費用之計算以總包價法為限，不得採用服務成本加公費法辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_470",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關委託廠商承辦專業服務，其服務費用之計算，得視專業服務之類別、性質、規模、工作範圍及內容或工作期間等情形，以服務成本加公費法辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_471",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公告金額以上之採購，機關得依採購法第22條第1項第12款規定逕洽原住民個人或政府立案之原住民團體採限制性招標辦理所採購之「非營利產品、勞務及工程」之議、比價。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_472",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公告金額以上之採購，機關得逕洽原住民個人或政府立案之原住民團體採限制性招標辦理議、比價者，僅限於依採購法第22條第1項第12款規定所採購之「非營利產品及勞務」，並不包括工程案。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_473",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第13款辦理委託研究發展，於擇定研究機構後，應即辦理議價、決標。簽約後該研究機構應提出計畫書，再由機關自行或成立審查委員會審查。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_474",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第13款辦理委託研究發展，於擇定研究機構後，仍應就研究主題及範圍，通知該研究機構提出計畫書供機關審查。並於審查通過後，再辦理議價。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_475",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關委託技術服務採服務成本加公費法計費者，廠商應記錄各項費用並提出憑證，該憑證應包括各項費用之發票、收據、紀錄或報表等，除契約另有規定外，憑證應為正本。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_476",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關委託技術服務採服務成本加公費法計費者，廠商應記錄各項費用並提出憑證，該憑證應包括各項費用之發票、收據、紀錄或報表等，除契約另有規定外，憑證得為影本。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_477",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關公開評選廠商承辦專業服務，其招標文件訂有廠商資格條件，如經機關審查資格文件不符合招標文件之規定者，得於評選會議中洽廠商釐清。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_478",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關公開評選廠商承辦專業服務，其招標文件訂有廠商資格條件者，應先審查資格文件，資格不符合招標文件之規定者，其他部分不予審查。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_479",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "勞務採購，招標文件規定契約期間為1年，預算金額新臺幣（下同）80萬元，但機關保留後續擴充2年，每年擴充金額80萬元，以機關之決定為準，不一定採購後續2年，則該案應以公告金額以上之採購認定之。如果在第1年結束前機關決定不辦理後續擴充，則該案之第1年即為未達公告金額之採購。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_480",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "勞務採購，招標文件規定契約期間為1年，預算金額新臺幣（下同）80萬元，但機關保留後續擴充2年，每年擴充金額為80萬元，以機關之決定為準，不一定採購後續2年，則該案仍應以公告金額以上之採購認定之。如果在第1年結束前機關決定不辦理後續擴充，則該案之第1年仍為公告金額以上之採購。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_481",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定評選資訊服務廠商作業，適用採購法有關最有利標之評選規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_482",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定評選資訊服務廠商作業，準用採購法有關最有利標之評選規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_483",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第13款辦理委託研究發展，於擇定研究機構後，仍應就研究主題及範圍，通知該研究機構提出計畫書供機關審查。其審查方式，應以會議方式為之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_484",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第13款辦理委託研究發展，於擇定研究機構後，仍應就研究主題及範圍，通知該研究機構提出計畫書供機關審查。其審查方式，得以會議或書面方式為之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_485",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理委託專業服務，其採服務成本加公費法者，應於契約訂明成本下限及未達下限時之處理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_486",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理委託專業服務，其採服務成本加公費法者，應於契約訂明成本上限及逾上限時之處理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_487",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依採購法第22條第1項第7款之規定，後續擴充之情形，須於原招標公告或招標文件敘明。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_488",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依「機關委託研究發展作業辦法」成立審查委員會辦理審查者，其審查程序、標準、審查委員會之組成及分工等均由機關依權責自行核定，亦得由機關人員自行評審。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_489",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關公開評選廠商承辦資訊服務，其招標文件訂有廠商資格條件者，應先審查資格文件，資格不符合招標文件之規定者，其他部分不予審查。另機關應於審查結果完成後儘速通知各該廠商，最遲不得逾決標或廢標日十日。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_490",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款辦理，並採分項複數決標，經開標結果無廠商投標之項次，該等項次如符合採購法第22條第1項第1款適用情形者，仍不得採限制性招標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_491",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依「機關委託研究發展作業辦法」成立審查委員會辦理審查者，準用採購評選委員會組織準則及審議規則之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_492",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依機關委託資訊服務廠商評選及計費辦法委託廠商辦理整體性資訊服務者，其契約期間最長不得逾5年。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_493",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依機關委託資訊服務廠商評選及計費辦法委託廠商辦理整體性資訊服務者，其契約期間最長不得逾10年。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_494",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "關於委任律師代為訴訟，雖屬採購法第22條第1項第9款所稱專業服務，惟其委任對象之選定，係依訴訟法程序之規定辦理，不適用採購法。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_495",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "關於委任律師代為訴訟，為採購法第22條第1項第9款所稱專業服務，其委任對象之選定，應適用採購法。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_496",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理研究發展案，不得依採購法第22條第1項第9款及「機關委託專業服務廠商評選及計費辦法」之規定辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_497",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理研究發展案，得依採購法第22條第1項第9款及「機關委託專業服務廠商評選及計費辦法」之規定辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_498",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以限制性招標未經公開客觀評選方式委託廠商提供專業服務，服務費用在公告金額以上者，其服務費用之計算方式，不得依「機關委託專業服務廠商評選及計費辦法」之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_499",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以公開客觀評選方式委託廠商提供專業服務，服務費用在公告金額以上者，其廠商評選與服務費用之計算方式，依「機關委託專業服務廠商評選及計費辦法」之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_500",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第14款規定採公告審查程序辦理藝文採購，其審查委員會，不得以採購法第94條成立之評選委員會代之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_501",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第14款規定採公告審查程序辦理藝文採購，其審查委員會，得以採購法第94條成立之評選委員會代之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_502",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第22條第1項第3款所稱「不可預見之緊急事故」僅限於已發生者，為防止緊急事故的發生所採取的防範措施不得採行。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_503",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第22條第1項第3款所稱「不可預見之緊急事故」不限於已發生者，為防止緊急事故的發生所採取的防範措施亦屬之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_504",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關公開評選廠商承辦專業服務，其評選結果應通知廠商，對未獲選者無須敘明其原因。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_505",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關公開評選廠商承辦專業服務，其評選結果應通知廠商，對未獲選者並應敘明其原因。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_506",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "台灣銀行參加法院拍賣之不動產或動產案件之投標，非屬採購行為，不適用採購法第22條第1項第8款「在集中交易或公開競價市場採購財物」，得採限制性招標之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_507",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "台灣銀行參加法院拍賣之不動產或動產案件之投標，屬於採購行為，適用採購法第22條第1項第8款「在集中交易或公開競價市場採購財物」，得採限制性招標之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_508",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第11款辦理房地產之公開徵求未採固定費用或費率者，適合需要者有2家以上廠商為同一適合需要序位者，應再綜合評選1次。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_509",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第11款辦理房地產之公開徵求未採固定費用或費率者，適合需要者有2家以上廠商為同一適合需要序位者，以標價低者優先議價。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_510",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採「機關委託技術服務廠商評選及計費辦法」辦理評選作業，其由廠商報列技術服務費用者，廠商之報價應於議價時開啟，方得與廠商議價。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_511",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採「機關委託技術服務廠商評選及計費辦法」辦理評選作業，其由廠商報列技術服務費用者，應將價格納入評選。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_512",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理委託專業服務廠商評選採固定費用或費率者，評選優勝廠商時，廠商報價應列為評選項目之一，並至少占20%以上配分。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_513",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理委託專業服務廠商評選，評選優勝廠商時，即將廠商報價納入考量。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_514",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理委託專業服務其服務成本加公費法之公費，得按直接薪資及管理費之金額依一定比率增加，且全部公費不得超過直接薪資扣除非經常性給與之獎金後與管理費用合計金額之百分之三十。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_515",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理委託專業服務其服務成本加公費法之公費，應為定額，不得按直接薪資及管理費之金額依一定比率增加，且全部公費不得超過直接薪資扣除非經常性給與之獎金後與管理費用合計金額之百分之二十五。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_516",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理專業服務，其採服務成本加公費法者，其公費係指廠商提供專業服務所得之報酬，包括風險、利潤及有關之稅捐等，其金額應為定額，且不得超過直接薪資扣除非經常性給與之獎金後與管理費用合計金額之百分之五十。",
    "options": null,
    "answer": "X",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_517",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理專業服務，其採服務成本加公費法者，其公費係指廠商提供專業服務所得之報酬，包括風險、利潤及有關之稅捐等，其金額應為定額，且不得超過直接薪資扣除非經常性給與之獎金後與管理費用合計金額之百分之二十五。",
    "options": null,
    "answer": "O",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_518",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "對於未達公告金額之採購，通案不採公告方式辦理是不正確之作法。",
    "options": null,
    "answer": "O",
    "law_ref": "第 23 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_519",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "對於未達公告金額之採購，可敘明理由通案簽經機關首長或其授權人員核准不採公告方式辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 23 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_520",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理位於原住民地區未達採購法公告金額之採購，應由原住民個人、機構、法人或團體承包。但原住民個人、機構、法人或團體無法承包者，不在此限。",
    "options": null,
    "answer": "O",
    "law_ref": "第 23 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_521",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "位於原住民地區之機關辦理未達採購法公告金額之採購，應由原住民個人、機構、法人或團體承包。但原住民個人、機構、法人或團體無法承包者，不在此限。",
    "options": null,
    "answer": "X",
    "law_ref": "第 23 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_522",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "未達公告金額而逾公告金額十分之一之採購，依採購法第49條規定以公開取得方式辦理，若於第1次公告前即已依「中央機關未達公告金額採購招標辦法」第3條規定，簽經機關首長或其授權人員核准，於未能取得3家以上廠商之書面報價或企劃書時即改採限制性招標方式辦理者，得逕依實際家數改採議、比價方式辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 23 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_523",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公告金額以上之採購，若於第1次公開招標公告前即已簽經機關首長或其授權人員核准，未達3家廠商投標，即改採限制性招標方式辦理者，得逕依實際家數改採議、比價方式辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 23 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_524",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "未達公告金額之採購，可依向廠商詢價結果報價金額未達公告金額認定之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 23 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_525",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理位於原住民地區未達公告金額之採購案，即使符合採購法第22條第1項第3款「遇有不可預見之緊急事故，致無法以公開或選擇性招標程序適時辦理，且確有必要者」，仍應依原住民族工作權保障法規定，優先決標予原住民廠商。",
    "options": null,
    "answer": "X",
    "law_ref": "第 23 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_526",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，其服務費用未達公告金額者，得依採購法第49條規定以公開取得書面報價或企劃書方式辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 23 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_527",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，其服務費用在公告金額十分之一以下者，不得依採購法第49條規定以公開取得書面報價或企劃書方式辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 23 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_528",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "縣政府得自行訂定未達公告金額採購之招標方式，但應符合採購法第49條規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 23 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_529",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "地方政府得依地方制度法自行訂定未達公告金額採購之招標方式，不受採購法限制。",
    "options": null,
    "answer": "X",
    "law_ref": "第 23 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_530",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "未達公告金額採購之招標，其金額逾公告金額十分之一者，機關依「中央機關未達公告金額採購招標辦法」第2條第1項第2款規定，符合採購法第22條第1項第16款者，須簽報機關首長或其授權人員核准免報經主管機關認定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 23 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_531",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "未達公告金額採購之招標，其金額逾公告金額十分之一者，機關依「中央機關未達公告金額採購招標辦法」第2條第1項第2款規定，符合採購法第22條第1項第16款者，免報經主管機關認定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 23 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_532",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "根據統包實施辦法規定，統包之範圍，於財物採購，包含細部設計、供應及安裝。",
    "options": null,
    "answer": "O",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_533",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以統包辦理招標，得於招標文件中規定允許一定家數內之廠商共同投標。",
    "options": null,
    "answer": "O",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_534",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以統包辦理採購，不得將監造納入。",
    "options": null,
    "answer": "O",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_535",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以統包辦理採購，應將監造一併納入，以減少機關之管理介面。",
    "options": null,
    "answer": "X",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_536",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以統包辦理招標，設計有變更之必要者，得不經機關同意或依機關之通知辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_537",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以統包辦理招標，得標廠商設計成果之智慧財產權，機關得視需要預為規定取得部分或全部權利或取得授權。",
    "options": null,
    "answer": "O",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_538",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以統包辦理招標並規定廠商於投標時提出設計圖者，應就所有未得標廠商，依招標文件之規定，發給獎勵金。",
    "options": null,
    "answer": "X",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_539",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關基於效率及品質之要求，得將建築工程之設計與施工併於同一採購契約一併以統包方式辦理招標。",
    "options": null,
    "answer": "O",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_540",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關基於效率及品質之要求，不得將建築工程之設計與施工併於同一採購契約一併以統包方式辦理招標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_541",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以統包辦理招標並規定廠商於投標時提出設計圖者，得就審查達一定分數或名次之未得標廠商，依招標文件之規定，發給獎勵金。",
    "options": null,
    "answer": "O",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_542",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以統包辦理招標並規定廠商於投標時提出設計圖者，不得於招標文件規定就審查達一定分數或名次之未得標廠商，發給獎勵金，以撙節公帑。",
    "options": null,
    "answer": "X",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_543",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以統包辦理招標，招標文件所規定之評審標準，應包括廠商之技術能力，至於設計之完整性及可行性可於履約前再予審查。",
    "options": null,
    "answer": "X",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_544",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關基於效率及品質之要求，得依細部設計結果將建築構造物、空調、機電設備等工程之施工以統包方式辦理招標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_545",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以統包辦理招標，應於招標文件中規定允許一定家數內之廠商共同投標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_546",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "根據統包實施辦法規定，統包之範圍，於財物採購，不得包含營運。",
    "options": null,
    "answer": "X",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_547",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "根據統包實施辦法規定，統包之範圍，於財物採購，得包含營運。",
    "options": null,
    "answer": "O",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_548",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "勞務性質採購，得依「統包實施辦法」規定，以統包方式辦理招標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_549",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "財物或工程性質採購，得依「統包實施辦法」規定，以統包方式辦理招標。",
    "options": null,
    "answer": "O",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_550",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以統包辦理招標，其設計屬得標廠商履約行為，招標文件不得規定設計應送經機關審查後方得施工或供應。",
    "options": null,
    "answer": "X",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_551",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以統包辦理招標，應於招標文件規定得標廠商之設計應送機關或其指定機構審查後，始得據以施工或供應。",
    "options": null,
    "answer": "O",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_552",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以統包辦理招標，得依採購法第22條第1項第9款經公開客觀評選為優勝者之方式為之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_553",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以統包辦理招標，不得依採購法第22條第1項第9款經公開客觀評選為優勝者之方式為之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_554",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以統包辦理招標，設計有變更之必要者，仍應經機關同意或依機關之通知辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_555",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以統包辦理招標，應於招標文件規定得標廠商設計成果之智慧財產權歸屬及侵害第三人合法權益時由廠商負責處理並承擔一切法律責任。",
    "options": null,
    "answer": "O",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_556",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以統包辦理招標，招標文件應規定設計結果不符合契約規定或無法依機關之通知變更者，機關應終止或解除契約，但報經上級機關同意者，不在此限。",
    "options": null,
    "answer": "X",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_557",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以統包辦理招標，招標文件應規定設計結果不符合契約規定或無法依機關之通知變更者，機關得終止或解除契約。",
    "options": null,
    "answer": "O",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_558",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以統包辦理招標，不得於招標文件中規定投標廠商或其分包廠商關於設計之履約能力資格。",
    "options": null,
    "answer": "X",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_559",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以統包辦理招標，得依實際需要，於招標文件中規定投標廠商或其分包廠商關於設計之履約能力資格。",
    "options": null,
    "answer": "O",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_560",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以統包辦理招標，其設計有必要變更者，廠商均得向機關請求償付履約所增加之必要費用。",
    "options": null,
    "answer": "X",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_561",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以統包辦理招標，其設計有必要變更且係不可歸責於廠商者，廠商得向機關請求償付履約所增加之必要費用。",
    "options": null,
    "answer": "O",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_562",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "根據統包實施辦法規定，統包之範圍，於財物採購，包含供應及安裝，不包含細部設計。",
    "options": null,
    "answer": "X",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_563",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以統包辦理招標，得標廠商設計成果之智慧財產權，機關皆應預為規定取得全部權利，以維護機關權益。",
    "options": null,
    "answer": "X",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_564",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關基於效率及品質之要求，得以統包辦理招標。但查核金額以上者應報經上級機關核准。",
    "options": null,
    "answer": "X",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_565",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "共同投標廠商得標後各成員之履約實績，不可由共同投標廠商於驗收後提出各成員實際履約實績證明認定之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_566",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "共同投標廠商得標後各成員之履約實績，可由共同投標廠商於驗收後提出各成員實際履約實績證明認定之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_567",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許共同投標時，得於招標文件中規定，押標金及保證金各由共同投標廠商共同繳納，不得由共同投標協議書所指定之代表廠商繳納。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_568",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許共同投標時，應於招標文件中規定，押標金及保證金由共同投標廠商共同繳納，或由共同投標協議書所指定之代表廠商繳納。",
    "options": null,
    "answer": "O",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_569",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "共同投標廠商於投標時應附之協議書內容，應載明共同投標廠商成員有破產或其他重大情事，致無法繼續共同履約者，同意將其契約之一切權利義務由其他成員另覓之廠商或其他成員繼受。",
    "options": null,
    "answer": "O",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_570",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，允許廠商共同投標者，得就共同投標廠商各成員主辦事項之金額，於其共同投標協議書所載之比率上限予以限制。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_571",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，允許廠商共同投標者，得就共同投標廠商各成員主辦事項之金額，於其共同投標協議書所載之比率下限予以限制。",
    "options": null,
    "answer": "O",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_572",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關既已允許共同投標，故採共同投標方式得標之廠商，不得再依採購法第67條規定分包予其他廠商。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_573",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "共同投標廠商於投標時應檢附由各成員之負責人或其代理人共同具名，且經公證或認證之共同投標協議書，無須載明各成員之主辦項目及所占契約金額比率，但應載明各成員於得標後連帶負履行契約責任。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_574",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關得視個別採購之特性，於招標文件中規定允許一定家數內之廠商共同投標。但查核金額以上者應報經上級機關核准。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_575",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許共同投標時，得視案件性質於招標文件規定共同投標廠商得免檢附共同投標協議書。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_576",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許共同投標時，應於招標文件中規定共同投標廠商之契約價金應由代表廠商統一請(受)領，不得由各成員分別請(受)領。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_577",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許共同投標時，於招標文件中規定共同投標廠商之成員，不得對同一採購另行提出投標文件或為另一共同投標廠商之成員，係屬限制競爭之作法，不得採行。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_578",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理特殊或巨額之採購，允許共同投標時，不得於招標文件中規定共同投標廠商各成員及代表廠商之特定資格。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_579",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關得視個別採購之特性，於招標文件中規定允許一定家數內之廠商共同投標。共同投標之廠商於得標後應共同具名簽約，就其承攬工程或提供財物、勞務之部分，分別負瑕疵擔保責任。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_580",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關得視個別採購之特性，於招標文件中規定允許一定家數內之廠商共同投標。共同投標之廠商於得標後應共同具名簽約，連帶負履行採購契約之責。",
    "options": null,
    "answer": "O",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_581",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，允許共同投標時，得規定代表廠商資格，但不得於招標文件中規定共同投標廠商各成員及代表廠商之基本資格。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_582",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，允許共同投標時，得於招標文件中規定共同投標廠商各成員及代表廠商之基本資格。",
    "options": null,
    "answer": "O",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_583",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "共同投標協議書內容與契約規定不符時，因共同投標協議書已經機關審查，故應以共同投標協議書為準。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_584",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "共同投標協議書內容與契約規定不符者，以契約規定為準。",
    "options": null,
    "answer": "O",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_585",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "共同投標廠商於投標時應檢附由各成員之負責人或其代理人共同具名，且經公證或認證之共同投標協議書內容，若於得標後變更者，無須經機關同意，但須經共同投標廠商其他成員同意。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_586",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "共同投標廠商於投標時應檢附由各成員之負責人或其代理人共同具名，且經公證或認證之共同投標協議書內容，若於得標後變更者，須經機關同意。",
    "options": null,
    "answer": "O",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_587",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理特殊或巨額之採購，允許共同投標時，得於招標文件中規定共同投標廠商各成員及代表廠商之特定資格。",
    "options": null,
    "answer": "O",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_588",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許共同投標時，得於招標文件中規定共同投標廠商之投標文件限由各成員共同具名。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_589",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許共同投標時，應於招標文件中規定共同投標廠商之投標文件應由各成員共同具名，或由共同投標協議書指定之代表人簽署。",
    "options": null,
    "answer": "O",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_590",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許共同投標時，其對共同投標廠商押標金不予發還之通知，對共同投標廠商成員之一為通知，仍具效力。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_591",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許共同投標時，應於招標文件中規定其對共同投標廠商之代表人之通知，與對共同投標廠商所有成員之通知具同等效力。",
    "options": null,
    "answer": "O",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_592",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許共同投標時，得於招標文件中規定廠商僅得共同投標不得單獨投標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_593",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許共同投標時，應於招標文件中規定共同投標廠商之成員，不得對同一採購另行提出投標文件或為另一共同投標廠商之成員。但有該採購涉及專利或特殊之工法或技術，或預估合於招標文件規定之投標廠商競爭不足，為增加廠商競爭，則不在此限。",
    "options": null,
    "answer": "O",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_594",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許共同投標時，應於招標文件中載明廠商得單獨投標。",
    "options": null,
    "answer": "O",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_595",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "共同投標以能增加廠商之競爭或無不當限制競爭者為限，故不得允許廠商採同業共同投標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_596",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "共同投標以能增加廠商之競爭或無不當限制競爭者為限。同業共同投標應符合公平交易法第15條第1項但書各款之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_597",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，參加共同投標之廠商，其成員中有3家為不同行業，有2家屬同一行業者，視為異業共同投標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_598",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，參加共同投標之廠商有2家以上屬同一行業者，視同同業共同投標，應符合公平交易法第15條第1項但書各款之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_599",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於招標文件中規定允許一定家數內之廠商共同投標者，以不超過3家為原則。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_600",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於招標文件中規定允許一定家數內之廠商共同投標者，以不超過5家為原則。",
    "options": null,
    "answer": "O",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_601",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "共同投標廠商之成員有採購法第101條第1項各款情形之一者，機關應即通知共同投標廠商每一成員。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_602",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "共同投標廠商之成員有採購法第101條第1項各款情形之一者，機關應視可歸責之事由，對各該應負責任之成員個別為通知。",
    "options": null,
    "answer": "O",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_603",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關可於招標文件規定允許廠商共同投標，且該採購係外國廠商得參與者，涉及外國廠商之共同投標協議書，不得以外文書寫。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_604",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關可於招標文件規定允許廠商共同投標，且該採購係外國廠商得參與者，涉及外國廠商之共同投標協議書，得以外文書寫，附經公證或認證之中文譯本，並於招標文件中訂明。",
    "options": null,
    "answer": "O",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_605",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許共同投標時，如共同投標廠商於投標文件敘明契約價金由各成員分別請（受）領者，無須先載明各成員分別請（受）領之項目及金額。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_606",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許共同投標時，應於招標文件中規定共同投標廠商於投標文件敘明契約價金由代表廠商統一請（受）領，或由各成員分別請（受）領；其屬分別請（受）領者，並應載明各成員分別請（受）領之項目及金額。",
    "options": null,
    "answer": "O",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_607",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依採購法規定，機關允許共同投標時，投標文件之補充或更正及契約文件之簽訂、補充或更正，僅得由共同投標協議書指定之代表人簽署。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_608",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許共同投標時，投標文件之補充或更正及契約文件之簽訂、補充或更正，應於招標文件中規定共同投標廠商應由各成員共同具名，或由共同投標協議書指定之代表人簽署。",
    "options": null,
    "answer": "O",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_609",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許共同投標時，共同投標廠商於投標時應檢附之共同投標協議書，只需各成員之負責人或代理人共同具名即可，惟得標後須經公證或認證並列入契約。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_610",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關允許共同投標時，共同投標廠商於投標時應檢附由各成員之負責人或其代理人共同具名，且經公證或認證之共同投標協議書，於得標後列入契約。",
    "options": null,
    "answer": "O",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_611",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "共同投標廠商於投標時應附之協議書內容，應載明共同投標廠商成員有破產或其他重大情事，致無法繼續共同履約者，同意將其契約之一切權利義務由招標機關另覓其他廠商繼受。",
    "options": null,
    "answer": "X",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_612",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公告金額以上且非適用我國締結之政府採購條約或協定之採購，招標文件限定廠商必須以我國產品供應，不違反採購法第26條規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_613",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公告金額以上且非適用我國締結之政府採購條約或協定之採購，招標文件限定廠商必須以我國產品供應，違反採購法第26條規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_614",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關擬定之技術規格無國際標準或國家標準，且無法以精確之方式說明招標要求，其於招標文件提及特定之廠牌時，只須於招標文件註明「或同等品」字樣即可，無須考量該等廠牌之價格、功能、效益、標準及特性是否相當。",
    "options": null,
    "answer": "X",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_615",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關就廠商所提出之同等品比較表等資料，其採自行審查者，係指簽報機關首長或其授權人員核定是否為同等品。",
    "options": null,
    "answer": "O",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_616",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關或受機關委託研擬招標文件內容之廠商，基於採購特性及實際需要訂定特殊技術規格，或於招標文件要求或提及特定之商標或商名、專利、設計或型式、特定來源地、生產者或供應者時，應依「政府採購法第26條執行注意事項」所定的審查方式審查之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_617",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "招標文件允許投標廠商提出同等品者，得於招標文件註明「或同等品」字樣，並規定得標廠商如欲提出同等品者，得於使用同等品前，向機關提出，及機關審查同等品所需時間。",
    "options": null,
    "answer": "O",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_618",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關就廠商所提出之同等品比較表等資料之審查結果，其非同等品者，機關無須敘明原因書面通知廠商。",
    "options": null,
    "answer": "X",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_619",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關擬訂定之技術規格有國際標準或國家標準，其未能符合機關採購需求，須於招標文件載明其他標準（例如JIS、ACI、ASTM等）或訂定較嚴之規格者，可依「政府採購法第26條執行注意事項」所載審查方式審查後再行辦理。如其有審查前例者，得免重複為之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_620",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第26條第3項所稱同等品，指經機關審查認定，其功能、效益、標準或特性不低於招標文件所要求或提及者。",
    "options": null,
    "answer": "O",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_621",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第26條第3項所稱同等品，指經機關審查認定，其功能、效益、標準或特性優於招標文件所要求或提及者。",
    "options": null,
    "answer": "X",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_622",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "招標文件允許得標廠商得於使用同等品前提出同等品者，廠商提出時，應敘明同等品之廠牌、價格及功能、效益、標準或特性比較表等相關資料，以供機關審查。其經審查為同等品者，方得使用。",
    "options": null,
    "answer": "O",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_623",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "招標文件允許得標廠商得於使用同等品前提出同等品者，廠商提出時，應敘明同等品之廠牌、價格及功能、效益、標準或特性比較表等相關資料，以供上級機關審查。",
    "options": null,
    "answer": "X",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_624",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商得標後提出之同等品，其價格如較契約所載為高，應以原契約價金為準，不得加價。",
    "options": null,
    "answer": "O",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_625",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商得標後提出之同等品，其價格如較契約所載為高，機關得視實際情形酌予加價。",
    "options": null,
    "answer": "X",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_626",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關就廠商所提出之同等品比較表等資料，其採開會審查者，係指簽報機關首長或其授權人員召開審查會議，並得邀請專家學者、廠商代表、原設計者與會，以確認是否為同等品。",
    "options": null,
    "answer": "O",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_627",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關就廠商所提出之同等品比較表等資料，其採開會審查者，應成立審查委員會，並準用採購評選委員會組織準則第4條第1項有關組成人數之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_628",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "招標文件允許投標廠商提出同等品者，得於招標文件註明「或同等品」字樣，並規定廠商如欲提出同等品者，應於投標文件內預先提出。其經審查非同等品者，為不合格之廠商。",
    "options": null,
    "answer": "O",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_629",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "招標文件允許投標廠商提出同等品者，得於招標文件註明「或同等品」字樣，並規定廠商如欲提出同等品者，應於投標文件內預先提出。未提出同等品者，為不合格之廠商。",
    "options": null,
    "answer": "X",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_630",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公告金額以上之採購，應依功能或效益訂定招標文件。機關所擬定、採用或適用之技術規格，不應以有3家以上廠商可供應，即認定為無限制競爭之虞。",
    "options": null,
    "answer": "O",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_631",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公告金額以上之採購，應依功能或效益訂定招標文件。機關所擬定、採用或適用之技術規格，如有3家以上廠商可供應，則可認定為無限制競爭之虞。",
    "options": null,
    "answer": "X",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_632",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，不得尋求或接受在特定採購中有商業利益之廠商之任何建議，以免妨礙競爭。",
    "options": null,
    "answer": "X",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_633",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公告金額以上之採購，採購規格明訂產品須取得環保標章，符合採購法第26條規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_634",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理未達公告金額之採購，不適用採購法第26條之規定，故於招標文件要求或提及特定之廠牌，並無違反採購法規定之虞。",
    "options": null,
    "answer": "X",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_635",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第26條第3項所稱之同等品，於採最有利標成立評選委員會時，應由評選委員會審查認定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_636",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關擬定之技術規格無國際標準或國家標準，且無法以精確之方式說明招標要求，其於招標文件提及特定之廠牌時，只須於招標文件註明「或同等品」字樣即可，無須考量該等廠牌目前是否均有製造。",
    "options": null,
    "answer": "X",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_637",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關就廠商所提出之同等品比較表等資料，應以自行審查、開會審查或委託審查之方式之一審查之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_638",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關就廠商所提出之同等品比較表等資料，以機關自行審查為原則，以開會或委託審查為例外。",
    "options": null,
    "answer": "X",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_639",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關就廠商所提出之同等品比較表等資料之審查結果，其非同等品者，機關應敘明原因書面通知廠商。",
    "options": null,
    "answer": "O",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_640",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "各機關不得以足以構成妨礙競爭之方式，尋求或接受在特定採購中有商業利益之廠商之建議。",
    "options": null,
    "answer": "O",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_641",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關擬定之技術規格無國際標準或國家標準，且無法以精確之方式說明招標要求，其於招標文件提及特定之廠牌時，非只須於招標文件註明「或同等品」字樣即可，仍須考量該等廠牌目前是否均有製造、供應，容易取得，價格合理，能確保採購品質，且無代理商、經銷商有公平交易法所稱之獨占或聯合行為之情事。",
    "options": null,
    "answer": "O",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_642",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，招標公告或招標文件不得公開預算金額。",
    "options": null,
    "answer": "X",
    "law_ref": "第 27 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_643",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "政府採購公報按日發行，全年無休。",
    "options": null,
    "answer": "X",
    "law_ref": "第 27 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_644",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第28條第1項所稱公告日，指上傳政府採購資訊公告系統之日；邀標日，指廠商收到機關邀請廠商投標通知單之日。",
    "options": null,
    "answer": "X",
    "law_ref": "第 27 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_645",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依採購法第61條規定辦理決標結果之公告，其以轉售為目的所為之採購涉及商業機密者，得免予決標公告，但應附記不公告之理由。",
    "options": null,
    "answer": "X",
    "law_ref": "第 27 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_646",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "政府採購公報除星期例假日、放假日及特殊情形外，按日發行。",
    "options": null,
    "answer": "O",
    "law_ref": "第 27 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_647",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，採公開招標方式辦理者，如於開標前取消採購，則應刊登無法決標公告。",
    "options": null,
    "answer": "O",
    "law_ref": "第 27 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_648",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "財物變賣或出租公告資訊應公開於政府採購資訊網站，必要時並得刊登政府採購公報。",
    "options": null,
    "answer": "X",
    "law_ref": "第 27 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_649",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "財物變賣或出租公告資訊得公開於政府採購資訊網站，並刊登政府採購公報。",
    "options": null,
    "answer": "O",
    "law_ref": "第 27 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_650",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "未達公告金額採購之決標公告資訊得公開於政府採購資訊網站，必要時並得刊登政府採購公報。",
    "options": null,
    "answer": "O",
    "law_ref": "第 27 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_651",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理巨額採購，第1次選擇性招標之廠商資格預先審查，其公告自刊登政府採購公報日起至截止收件日止之等標期，（未提供電子領投標及公開閱覽），除條約或協定另有規定者外，應訂定28日以上之合理期限。",
    "options": null,
    "answer": "X",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_652",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理巨額採購，第1次選擇性招標之廠商資格預先審查，其公告自刊登政府採購公報日起至截止收件日止之等標期，（未提供電子領投標及公開閱覽），除條約或協定另有規定者外，應訂定14日以上之合理期限。",
    "options": null,
    "answer": "O",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_653",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第28條第1項所稱公告日，指刊登於政府採購公報之日；邀標日，指符合資格之廠商接獲通知邀請投標之日。",
    "options": null,
    "answer": "X",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_654",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於等標期截止前變更招標文件內原訂物價指數調整門檻，非屬招標文件內容之重大變更，如於原訂截止日前5日公告或書面通知各廠商者，得免延長等標期。",
    "options": null,
    "answer": "O",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_655",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第28條第1項所稱公告日，指刊登於政府採購公報之日；邀標日，指發出通知邀請符合資格之廠商投標之日。",
    "options": null,
    "answer": "O",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_656",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理未達公告金額之公開招標（未提供電子領投標及公開閱覽），除我國締結之條約或協定另有規定者外，依招標期限標準之規定，其等標期不得少於7日。",
    "options": null,
    "answer": "O",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_657",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購金額新臺幣200萬元之特殊採購，採公開招標，資格有實績規定，其公告自刊登政府採購公報日起至截止投標日止第1次招標之等標期，至少要有28日。",
    "options": null,
    "answer": "X",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_658",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定辦理公告金額以上採購之公開評選，其自公告日起至截止收件日止之等標期（未提供電子領投標及公開閱覽），應訂定10日以上之合理期限。第2次以後之等標期，由機關視需要合理訂定之。但不得少於5日。",
    "options": null,
    "answer": "X",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_659",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第11款規定辦理公告金額以上未達查核金額之公開徵求房地產採購，其自公告日起至截止收件日止之等標期（未提供電子領投標及公開閱覽），應訂定14日以上之合理期限。",
    "options": null,
    "answer": "X",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_660",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "招標期限標準第7條第2項所稱「重大改變」，例如廠商資格的放寬、數量的明顯變更。",
    "options": null,
    "answer": "O",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_661",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "未達公告金額之採購，以公開取得3家以上廠商之書面報價或企劃書方式辦理者，於收受廠商之書面報價或企劃書及審查符合需要者之過程，屬詢價性質，可於公告文件載明截止收件日期，不必載明開標時間及地點。如載明開標時間及地點，非屬公開招標，第1次公告之等標期不可少於7日。",
    "options": null,
    "answer": "X",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_662",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "未達公告金額之採購，以公開取得3家以上廠商之書面報價或企劃書方式辦理者，於收受廠商之書面報價或企劃書及審查符合需要者之過程，屬詢價性質，可於公告文件載明截止收件日期，不必載明開標時間及地點。如載明開標時間及地點，非屬公開招標，第1次公告之等標期可少於7日，但不得少於5日。",
    "options": null,
    "answer": "O",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_663",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理未達公告金額之公開招標（未提供電子領投標及公開閱覽），除我國締結之條約或協定另有規定者外，依招標期限標準之規定，其等標期不得少於5日。",
    "options": null,
    "answer": "X",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_664",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關訂定等標期，應視採購個案之規模、複雜程度及性質，考量廠商準備及遞送投標文件所必須之時間，予以「合理」訂定，不得逕以下限期限訂之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_665",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以公開取得廠商書面報價或企劃書辦理未達公告金額之採購，如選擇於主管機關之資訊網路公開而不刊登政府採購公報者，上班日下午4點傳輸資料至網路，其等標期自傳輸至該系統之次一上班日起計算。",
    "options": null,
    "answer": "O",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_666",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以公開取得廠商書面報價或企劃書辦理未達公告金額之採購，如選擇於主管機關之資訊網路公開而不刊登政府採購公報者，上班日下午4點傳輸資料至網路，其等標期自傳輸至該系統之日起計算，上傳當日算1日。",
    "options": null,
    "answer": "X",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_667",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "領標方式中之「公開發售」，機關可以就書面方式以外，增列電子領標方式。對於以郵遞方式領標者，可以將領標期限提前一天截止，並規定不得以廠商名稱領標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 29 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_668",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公開招標，廠商之投標文件，應以書面密封，於投標截止期限前，以郵遞或專人送達招標機關或其指定之場所，機關不得僅限親自送達。",
    "options": null,
    "answer": "O",
    "law_ref": "第 29 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_669",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公開招標，廠商之投標文件，應以書面密封，於投標截止期限前，以郵遞或專人送達招標機關或其指定之場所，機關得僅限親自送達。",
    "options": null,
    "answer": "X",
    "law_ref": "第 29 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_670",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理未達公告金額之各種採購，均得免收押標金、保證金。但招標文件另有規定者，不在此限。",
    "options": null,
    "answer": "O",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_671",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "未達公告金額之採購，機關雖未於招標文件中規定得標廠商應繳納之履約保證金得以符合招標文件所定投標廠商資格條件之其他廠商之履約及賠償連帶保證代之，惟廠商向招標機關提出其履約保證金將以其他廠商履約保證替代，機關經評估之後仍得同意。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_672",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "差額保證金之繳納，其有效期、內容、發還及不發還等事項，準用履約保證金之規定，是以，廠商依採購法第58條繳納差額保證金者，毋須再繳交招標文件規定之履約保證金。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_673",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公告金額以上之採購，機關得於招標文件中規定得標廠商提出符合招標文件所定投標廠商資格條件之其他廠商之履約及賠償連帶保證，其應繳納之履約保證金得減收百分之五十內。",
    "options": null,
    "answer": "O",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_674",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依採購法規定，廠商以郵政匯票、金融機構簽發之本票或支票、或取具金融機構之書面連帶保證繳納押標金，機關不得拒絕。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_675",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "押標金及保證金應以投標廠商或得標廠商名義繳納，是以，如以設定質權之金融機構定期存款單繳納，該定期存款單之存款人與投標商或得標商非同一人，機關不可接受。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_676",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關得於招標文件中規定，違反採購法第65條規定轉包者，廠商所繳納之履約保證金（不含孳息），全部不發還。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_677",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關得於招標文件中規定，違反採購法第65條規定轉包者，廠商所繳納之履約保證金（含其孳息），全部不發還。",
    "options": null,
    "answer": "O",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_678",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商原係以現金繳納履約保證金，即不得再向機關提出申請轉換保證金繳納方式。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_679",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商原係以現金繳納履約保證金，如向機關提出申請轉換保證金方式，且經機關同意，得改以政府公債繳納之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_680",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "押標金或保證金以設定質權之金融機構定期存款單繳納者，應不受特定存款金融機構之限制；其向金融機構申請設定質權時，應由質權人會同辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_681",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "押標金或保證金以設定質權之金融機構定期存款單繳納者，應不受特定存款金融機構之限制；其向金融機構申請設定質權時，無需由質權人會同辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_682",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關得於招標文件中擇定履約保證金之額度為一定金額，並以不逾預算金額或預估採購總額之百分之十五為原則。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_683",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關得於招標文件中擇定履約保證金之額度為一定金額，並以不逾預算金額或預估採購總額之百分之十為原則。",
    "options": null,
    "answer": "O",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_684",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理非條約協定採購，得於招標文件中規定全球化廠商應繳納之押標金、履約保證金或保固保證金金額得予減收，其額度以不逾各原定應繳總額之百分之五十為限，不併入招標文件中規定優良廠商應繳納之押標金、履約保證金或保固保證金金額得予減收之額度計算。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_685",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理非條約協定採購，得於招標文件中規定全球化廠商應繳納之押標金、履約保證金或保固保證金金額得予減收，其額度以不逾各原定應繳總額之百分之三十為限，不併入招標文件中規定優良廠商應繳納之押標金、履約保證金或保固保證金金額得予減收之額度計算。",
    "options": null,
    "answer": "O",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_686",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，廠商不得以郵政匯票之方式繳納押標金或保證金。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_687",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，廠商得以郵政匯票之方式繳納押標金或保證金。",
    "options": null,
    "answer": "O",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_688",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理簽約，應以廠商先繳納履約保證金為條件。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_689",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理簽約，得不以廠商先繳納履約保證金為條件。",
    "options": null,
    "answer": "O",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_690",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關以議價方式辦理採購金額新臺幣150萬元以上之財物採購，均得於招標文件中規定得標後免收履約保證金。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_691",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "保固保證金之額度，得為一定金額或契約金額之一定比率，由機關於招標文件中擇定之。一定金額者，以不逾預算金額或預估採購總額之百分之三為原則；一定比率者，以不逾契約金額之百分之三為原則。",
    "options": null,
    "answer": "O",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_692",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "保固保證金之額度，得為一定金額或契約金額之一定比率，由機關於招標文件中擇定之。一定金額者，以不逾預算金額或預估採購總額之百分之十為原則；一定比率者，以不逾契約金額之百分之五為原則。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_693",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "押標金或保證金以銀行本行本票、支票或保付支票繳納者，應為即期並以機關為受款人。未填寫受款人者，仍應接受。",
    "options": null,
    "answer": "O",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_694",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關得視案件性質及實際需要，於招標文件中規定得標廠商得支領預付款及其金額，並訂明廠商支領預付款前應先提供同額預付款還款保證。",
    "options": null,
    "answer": "O",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_695",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "招標文件載明押標金為一定金額者，以不逾預算金額或預估採購總額之百分之十為原則。但不得逾新臺幣5,000萬元。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_696",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "招標文件載明押標金為一定金額者，以不逾預算金額或預估採購總額之百分之五為原則。但不得逾新臺幣5,000萬元。",
    "options": null,
    "answer": "O",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_697",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "履約保證金之繳納期限，由機關視案件性質及實際需要，於招標文件中合理訂定之；公告金額以上之採購應訂定14日以上之合理期限。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_698",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "履約保證金之繳納期限，由機關視案件性質及實際需要，於招標文件中合理訂定之；查核金額以上之採購應訂定14日以上之合理期限。",
    "options": null,
    "answer": "O",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_699",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依「押標金保證金暨其他擔保作業辦法」規定，同一廠商同時作為各機關採購契約之連帶保證廠商者，以5個契約為限，且機關應將該規定於招標文件載明之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_700",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依「押標金保證金暨其他擔保作業辦法」規定，同一廠商同時作為各機關採購契約之連帶保證廠商者，以2契約為限，且機關應將該規定於招標文件載明之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_701",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "押標金之額度，得為一定金額或標價之一定比率，由機關於招標文件中擇定之。採單價決標之採購，亦同。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_702",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "押標金之額度，得為一定金額或標價之一定比率，由機關於招標文件中擇定之。採單價決標之採購，押標金應為一定金額。",
    "options": null,
    "answer": "O",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_703",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，其履約保證金額度為新臺幣（下同）50萬元，得標廠商不得以25萬元現金及25萬元之郵政匯票向招標機關繳納作為履約保證金。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_704",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，其履約保證金額度為新臺幣（下同）50萬元，得標廠商得以25萬元現金及25萬元之郵政匯票向招標機關繳納作為履約保證金。",
    "options": null,
    "answer": "O",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_705",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，得於招標文件中規定優良廠商應繳納之押標金、履約保證金或保固保證金金額得予減收，依法其額度以不逾原定應繳總額之百分之三十為限。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_706",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，得於招標文件中規定優良廠商應繳納之押標金、履約保證金或保固保證金金額得予減收，依法其額度以不逾原定應繳總額之百分之五十為限。",
    "options": null,
    "answer": "O",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_707",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商總標價偏低但在底價七成以上，以差額保證金作為採購法第58條規定之擔保者，擔保金額為總標價與底價之差額。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_708",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商總標價偏低但在底價七成以上，以差額保證金作為採購法第58條規定之擔保者，擔保金額為總標價與底價八成之差額。",
    "options": null,
    "answer": "O",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_709",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，得於招標文件中規定具有一定條件之優良廠商，其應繳納之押標金、履約保證金或保固保證金金額得予減收。減收後獎勵期間屆滿者，應補繳減收之金額。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_710",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，得於招標文件中規定具有一定條件之優良廠商，其應繳納之押標金、履約保證金或保固保證金金額得予減收。減收後獎勵期間屆滿者，免補繳減收之金額。",
    "options": null,
    "answer": "O",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_711",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理未達公告金額之採購，不得收押標金、保證金。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_712",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "招標文件規定廠商須繳納押標金者，得併載明廠商得將以現金繳納之押標金附於投標文件內遞送，以簡化作業。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_713",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "押標金或保證金以銀行本行本票、支票或保付支票繳納者，應為即期並以機關為受款人。未填寫受款人者，不得接受。",
    "options": null,
    "answer": "X",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_714",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第31條第2項關於不予發還廠商所繳納之押標金之情形，機關可於招標文件中增列其他情形，後續即可依招標文件之規定不發還廠商所繳納之押標金。",
    "options": null,
    "answer": "X",
    "law_ref": "第 31 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_715",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，廠商容許他人借用本人名義或證件參加投標，非屬採購法第31條第2項規定情形。",
    "options": null,
    "answer": "X",
    "law_ref": "第 31 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_716",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，廠商容許他人借用本人名義或證件參加投標，屬採購法第31條第2項規定情形。",
    "options": null,
    "answer": "O",
    "law_ref": "第 31 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_717",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，廠商或其代表人、代理人、受雇人或其他從業人員，就有關招標、審標、決標事項，對公務員行求、期約或交付賄賂或其他不正利益，非屬採購法第31條第2項規定「對採購有關人員行求、期約或交付不正利益」情形。",
    "options": null,
    "answer": "X",
    "law_ref": "第 31 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_718",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，廠商或其代表人、代理人、受雇人或其他從業人員，就有關招標、審標、決標事項，對公務員行求、期約或交付不正利益，屬採購法第31條第2項規定「對採購有關人員行求、期約或交付不正利益」情形。",
    "options": null,
    "answer": "O",
    "law_ref": "第 31 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_719",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關得於招標文件中規定，得標廠商未於規定期限內提出正本之資格文件供查驗者，按逾期天數沒收一定比率之押標金。",
    "options": null,
    "answer": "X",
    "law_ref": "第 31 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_720",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第31條第2項關於不予發還廠商所繳納之押標金之情形，機關係逕依該條規定處理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 31 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_721",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "投標廠商有採購法第31條第2項及第101條第1項規定情形，其變更公司名稱及統一編號後，不適用前揭規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 31 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_722",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "投標廠商有採購法第31條第2項及第101條第1項規定情形，其變更公司名稱及統一編號後，仍適用前揭規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 31 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_723",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第60條規定將廠商視同放棄而未決標予該廠商者，應依採購法第31條第2項規定不發還押標金。",
    "options": null,
    "answer": "X",
    "law_ref": "第 31 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_724",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關得於招標文件中規定，得發還得標廠商所繳納之保證金之孳息。",
    "options": null,
    "answer": "X",
    "law_ref": "第 32 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_725",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商投標時標封上或容器外應標示廠商名稱及地址。其交寄或付郵所在地，機關不得予以限制。",
    "options": null,
    "answer": "O",
    "law_ref": "第 33 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_726",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "有一機關辦理採購採一次投標，資格、規格、價格分段開標，且於招標文件中規定允許廠商於開標前補正非契約必要之點之文件。因此，廠商於開價格標前之資格審查時要求補正非契約必要之點之文件，機關仍得接受。",
    "options": null,
    "answer": "X",
    "law_ref": "第 33 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_727",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "有一機關辦理採購採一次投標，資格、規格、價格分段開標，且於招標文件中規定允許廠商於開標前補正非契約必要之點之文件。因此，廠商於開價格標前之資格審查時要求補正非契約必要之點之文件，機關不得接受。",
    "options": null,
    "answer": "O",
    "law_ref": "第 33 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_728",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商將投標文件置於不透明之紙箱，以塑膠繩封裝，因未使用機關所提供之標封，應為不合格標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 33 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_729",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商投標時標封上或容器外應標示廠商名稱及地址。其交寄或付郵所在地與廠商地址不同時，為不合格標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 33 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_730",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依採購法施行細則第33條第1項規定，同一投標廠商就同一採購之投標，以一標為限。今有甲公司與乙公司就同一採購分別投標，其投標文件所載負責人為同一人，未違反上開規定，惟如有採購法第50條第1項第5款規定情形，機關應不予開標決標。",
    "options": null,
    "answer": "O",
    "law_ref": "第 33 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_731",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商將投標文件置於不透明之信封或容器內，以釘書針封裝者，符合採購法第33條第1項所稱書面密封。",
    "options": null,
    "answer": "O",
    "law_ref": "第 33 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_732",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依據採購法規定，機關須於招標文件規定投標廠商之標封須密封並於封口加蓋廠商印章，所送影本亦應加蓋廠商印章。大標封內之證件封、價格封比照辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 33 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_733",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，其招標文件免附契約條款，俟決標後與廠商簽約時再附上即可。",
    "options": null,
    "answer": "X",
    "law_ref": "第 33 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_734",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依採購法規定，廠商之投標文件，是否於投標截止期限前送達招標機關或其指定之場所，得以郵戳為認定基準。",
    "options": null,
    "answer": "X",
    "law_ref": "第 33 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_735",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理查核金額以上之工程採購，應於公告招標前辦理招標文件之公開閱覽，但有特殊情形報經上級機關核准者，不在此限。",
    "options": null,
    "answer": "X",
    "law_ref": "第 34 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_736",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第3款辦理巨額之工程採購，仍應於公告招標前辦理招標文件之公開閱覽。",
    "options": null,
    "answer": "X",
    "law_ref": "第 34 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_737",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第3款辦理巨額之工程採購，無須於公告招標前辦理招標文件之公開閱覽。",
    "options": null,
    "answer": "O",
    "law_ref": "第 34 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_738",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第105條第1項第1款或第2款辦理巨額之工程採購，仍應於公告招標前辦理招標文件之公開閱覽。",
    "options": null,
    "answer": "X",
    "law_ref": "第 34 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_739",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第105條第1項第1款或第2款辦理巨額之工程採購，無須於公告招標前辦理招標文件之公開閱覽。",
    "options": null,
    "answer": "O",
    "law_ref": "第 34 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_740",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理開標、審標、比價、議價、決標等作業，應依採購法規定允許廠商「自行錄音錄影」，以維公平、公開之採購程序。",
    "options": null,
    "answer": "X",
    "law_ref": "第 34 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_741",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "按採購法第34條第4項規定，機關辦理開標、審標、比價、議價、決標等作業，如涉及廠商投標文件內容，除法令另有規定外，應保守秘密，不得允許廠商「自行錄音錄影」。",
    "options": null,
    "answer": "O",
    "law_ref": "第 34 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_742",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理查核金額以上之工程採購，應於公告招標前辦理招標文件之公開閱覽，並無例外。",
    "options": null,
    "answer": "X",
    "law_ref": "第 34 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_743",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，底價於開標後決標前仍應保密，廢標後縱使有特殊情形亦同。",
    "options": null,
    "answer": "O",
    "law_ref": "第 34 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_744",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，底價於開標後仍應保密，但廢標後除有特殊情形外，應予公開。",
    "options": null,
    "answer": "X",
    "law_ref": "第 34 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_745",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，其招標文件於公告前應予保密。底價於決標後除有特殊情形外，應予公開。但機關依實際需要認有於招標文件公開底價之必要者，應先報經上級機關核准。",
    "options": null,
    "answer": "X",
    "law_ref": "第 34 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_746",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，其招標文件於公告前應予保密。底價於決標後除有特殊情形外，應予公開。但機關得依實際需要，於招標文件中公告底價。",
    "options": null,
    "answer": "O",
    "law_ref": "第 34 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_747",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於招標文件中規定允許投標廠商於截止投標期限前提出替代方案者，招標文件應訂明替代方案標封於主方案經審查合於招標文件規定後，再予開封及審查。",
    "options": null,
    "answer": "O",
    "law_ref": "第 35 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_748",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關得於招標文件中規定允許廠商於得標後提出替代方案且訂定獎勵措施，但其獎勵額度，以不逾所減省契約價金之百分之三十為限。所減省之契約價金，並應扣除機關為處理替代方案所增加之必要費用。",
    "options": null,
    "answer": "X",
    "law_ref": "第 35 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_749",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於招標文件中規定允許投標廠商於截止投標期限前提出替代方案者，廠商履行替代方案所需之調查、研究、試驗、設計等費用，得由雙方分攤。機關實施替代方案所增加之必要費用，亦同。",
    "options": null,
    "answer": "X",
    "law_ref": "第 35 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_750",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於招標文件中規定允許投標廠商於截止投標期限前提出替代方案者，主方案經審查不合於招標文件之規定，而替代方案經審查合格者，得予接受。",
    "options": null,
    "answer": "X",
    "law_ref": "第 35 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_751",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關得於招標文件中規定允許廠商於得標後提出替代方案且訂定獎勵措施，但其獎勵額度，以不逾所減省契約價金之百分之五十為限。所減省之契約價金，並應扣除機關為處理替代方案所增加之必要費用。",
    "options": null,
    "answer": "O",
    "law_ref": "第 35 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_752",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於招標文件中規定允許投標廠商於截止投標期限前即提出替代方案者，機關同時審查替代方案及主方案，屬採購法第1條所稱提升採購效率之作法，採購法並無禁止。",
    "options": null,
    "answer": "X",
    "law_ref": "第 35 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_753",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於招標文件中規定允許廠商於得標後在不降低原有功能條件下得就技術、工法、材料或設備，提出可縮減工期、減省經費或提高效率之替代方案，並無違反採購法規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 35 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_754",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於招標文件中規定允許投標廠商於截止投標期限前提出替代方案者，廠商之替代方案應單獨密封，標封外標示其為替代方案，且每一項目得提出數個替代方案。",
    "options": null,
    "answer": "X",
    "law_ref": "第 35 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_755",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於招標文件中規定允許投標廠商於截止投標期限前提出替代方案者，廠商之替代方案應單獨密封，標封外標示其為替代方案，且每一項目以提出一個替代方案為限。",
    "options": null,
    "answer": "O",
    "law_ref": "第 35 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_756",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "招標文件規定允許提替代方案者，廠商提出之替代方案經審查有降低招標文件所規定之原有功能條件者，縱經機關評估該替代方案之總體效益更利於機關，仍不得採用。",
    "options": null,
    "answer": "X",
    "law_ref": "第 35 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_757",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "招標文件規定允許提替代方案者，廠商提出之替代方案經審查有降低招標文件所規定之原有功能條件者，應不予採用。但招標文件規定得協商更改之項目或廠商提出之替代方案經綜合評估各有利不利情形，其總體效益更有利於機關者，不在此限。",
    "options": null,
    "answer": "O",
    "law_ref": "第 35 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_758",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於招標文件中規定允許廠商於得標後在不降低原有功能條件下得就技術、工法、材料或設備，提出可縮減工期、減省經費或提高效率之替代方案，違反採購法規定，不得採行。",
    "options": null,
    "answer": "X",
    "law_ref": "第 35 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_759",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "營業稅或所得稅之納稅證明，得以與最近一期或前一期證明相同期間內主管稽徵機關核發之無違章欠稅之查復表代之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_760",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關規定投標廠商之基本資格，得於招標文件明定廠商須具有維修、維護或售後服務能力之證明，並對其人員之人數予以限制。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_761",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關規定投標廠商之基本資格，得於招標文件明定廠商須具有維修、維護或售後服務能力之證明，除依法令就一定專門技能人員之人數為規定者外，不得對其人數予以限制。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_762",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "新臺幣2,000萬元之一般工程採購，機關不可訂定投標廠商須檢附曾完成與招標標的類似之承作文件。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_763",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "新臺幣2,000萬元之一般工程採購，機關可訂定投標廠商須檢附曾完成與招標標的類似之承作文件。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_764",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關訂定投標廠商之特定資格時，如評估可能符合特定資格之廠商家數有三家以上，即無不當限制競爭之情形。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_765",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，有關投標廠商資格之訂定，應依「投標廠商資格與特殊或巨額採購認定標準」辦理。但採購標的內之重要項目，訂定有分包廠商資格者，不在此限。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_766",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理新臺幣1億5,000萬元之一般工程採購，得訂定實收資本額為不低於新臺幣1,500萬元之投標廠商資格。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_767",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理資訊服務採購，如屬經濟部投資審議司公告「具敏感性或國安（含資安）疑慮之業務範疇」，為免發生國安或資安疑慮，依「機關辦理涉及國家安全採購之廠商資格限制條件及審查作業辦法」及「投標廠商資格與特殊或巨額採購認定標準」第4條第1項第6款規定，於招標文件載明不允許經濟部投資審議司公告之陸資資訊服務業參與。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_768",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "「投標廠商資格與特殊或巨額採購認定標準」第5條第1項第3款所稱「實收資本額」，於有限公司指資本總額。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_769",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商基本資格之廠商具有維修、維護或售後服務能力之證明，可限定廠商投標時須提出已設立自有維修站或場所之證明。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_770",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商基本資格之廠商具有維修、維護或售後服務能力之證明，不可限定廠商投標時須提出已設立自有維修站或場所之證明。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_771",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關採複數決標或分批辦理巨額採購，其個別項目或數量或分批採購之預算金額未達巨額採購認定標準者，仍可適用巨額採購有關廠商資格之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_772",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關採複數決標或分批辦理巨額採購，其個別項目或數量或分批採購之預算金額未達巨額採購認定標準者，不適用巨額採購有關廠商資格之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_773",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商特定資格之具有相當設備者，得為完成與招標標的同性質或相當之工程、財物或勞務所需之自有設備。其尚無自有者，尚不得以租賃、租賃承諾證明或採購中或得標後承諾採購證明代之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_774",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商特定資格之具有相當設備者，得為完成與招標標的同性質或相當之工程、財物或勞務所需之自有設備。其尚無自有者，得以租賃、租賃承諾證明或採購中或得標後承諾採購證明代之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_775",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，對於廠商履行契約所必須具備之財務、商業或技術資格條件，得就廠商在我國之商業活動為考量，並得以其為政府機關、公立學校或公營事業所完成者為限。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_776",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，對於廠商履行契約所必須具備之財務、商業或技術資格條件，應就廠商在我國或外國之商業活動為整體考量，不以其為政府機關、公立學校或公營事業所完成者為限。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_777",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商納稅證明，其屬營業稅繳稅證明者，為營業稅繳款書收據聯及主管稽徵機關核章之最近一期營業人銷售額與稅額申報書收執聯。廠商不及提出最近一期證明者，得以前一期之納稅證明代之。新設立且未屆第一期營業稅繳納期限者，得以營業稅主管稽徵機關核發之核准設立登記公函或申領統一發票購票證相關文件代之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_778",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商納稅證明，其屬營業稅繳稅證明者，為營業稅繳款書收據聯或主管稽徵機關核章之最近一期營業人銷售額與稅額申報書收執聯。廠商不及提出最近一期證明者，得以前一期之納稅證明代之。新設立且未屆第一期營業稅繳納期限者，得以營業稅主管稽徵機關核發之核准設立登記公函代之；經核定使用統一發票者，應一併檢附申領統一發票購票證相關文件。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_779",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關訂定招標文件，對於投標廠商之設立或所在地，基於履約地點之需要，得予以限制。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_780",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關訂定招標文件，對於投標廠商之設立或所在地，除其他法令另有規定者外，不得予以限制。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_781",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "為確保廠商履約能力與誠信，凡有欠稅情形之廠商，一律不得參與政府採購之投標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_782",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "個案採購之投標廠商資格條件，得不以檢具納稅證明文件為必要。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_783",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商投標時須否附具依法加入工業或商業團體之證明，由機關自行依採購案之特性及實務需要於招標文件載明之。投標廠商為外國廠商者，仍應附具。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_784",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商投標時須否附具依法加入工業或商業團體之證明，由機關自行依採購案之特性及實務需要於招標文件載明之。但投標廠商為外國廠商者，得免附具。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_785",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理特殊採購或巨額採購以採購金額訂定資格條件者，應於招標公告或招標文件載明採購金額。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_786",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理特殊採購或巨額採購以預算金額訂定資格條件者，應於招標公告或招標文件載明預算金額。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_787",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "投標廠商應提出之資格證明文件，除招標文件另有規定者外，以影本為原則。影本之尺寸與正本不一致，或未載明與正本相符、未加蓋廠商印章等情事，而不影響辨識其內容或真偽者，機關不得拒絕。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_788",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商加入工業或商業團體之證明，得由招標機關限制由特定區域之團體出具；投標廠商為外國廠商者，得免附具。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_789",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商加入工業或商業團體之證明，除法令另有規定外，不得限制由特定區域之團體出具；投標廠商為外國廠商者，得免附具。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_790",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "投標廠商應提出之資格證明文件，除招標文件另有規定者外，以正本為原則。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_791",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "投標廠商應提出之資格證明文件，除招標文件另有規定者外，以影本為原則。但機關得通知投標廠商提出正本供查驗。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_792",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購兼有工程、財物或勞務二種以上性質，而以其中之一認定其歸屬者，其他性質符合特殊採購情形之一，不得以該其他性質於該採購所占比例或相關部分訂定特定資格。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_793",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購兼有工程、財物或勞務二種以上性質，而以其中之一認定其歸屬者，其他性質符合特殊採購情形之一，得以該其他性質於該採購所占比例或相關部分訂定特定資格。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_794",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商登記或設立之證明，機關規定須具有特定營業項目方可參與投標者，其所規定之營業項目，不得不當限制競爭，至多以經濟部編訂之公司行號營業項目代碼表所列之小類為限。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_795",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商登記或設立之證明，機關規定須具有特定營業項目方可參與投標者，其所規定之營業項目，不得不當限制競爭，並應以經濟部編訂之公司行號營業項目代碼表所列之大類、中類、小類或細類項目為基準。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_796",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，有關設立或具有或承諾於得標後一定期間內建立自有或特約維修站或場所之證明係屬特定資格，非屬特殊或巨額採購不得訂定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_797",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關訂定與履約能力有關之基本資格時，得依採購案件之特性及實際需要，就投標廠商資格與特殊或巨額採購認定標準之規定，擇定廠商應附具之物品。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_798",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關訂定廠商信用證明之基本資格，可包括票據交換機構於等標期內所出具之非拒絕往來戶或最近3年內無退票紀錄證明、會計師簽證之財務報表或金融機構或徵信機構出具之信用證明等。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_799",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理某巨額工程採購經評估有訂定廠商特定資格之需要，機關訂定該案具有相當實績者，得為截止投標日前7年內，完成與招標標的同性質或相當之工程契約，其單次契約金額或數量不低於招標標的預算金額或數量之五分之三，或累計金額或數量不低於招標標的預算金額或數量。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_800",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關訂定廠商納稅證明為廠商基本資格，其屬營業稅繳稅證明者，為營業稅繳款書收據聯或主管稽徵機關核章之最近一期營業人銷售額與稅額申報書收執聯。廠商不及提出最近一期證明而於投標時檢附前一期之納稅證明，為不合格標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_801",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關訂定廠商納稅證明為廠商基本資格，其屬營業稅繳稅證明者，為營業稅繳款書收據聯或主管稽徵機關核章之最近一期營業人銷售額與稅額申報書收執聯。廠商不及提出最近一期證明者，得以前一期之納稅證明代之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_802",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，招標文件訂有廠商基本資格為廠商須具有維修、維護或售後服務能力之證明，可限定廠商投標時須提出原廠代理證明。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_803",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於招標文件規定，得標廠商於交貨或驗收時需檢附採購標的之原廠製造證明或原廠商品質保證書一節，尚無不當。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_804",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理特殊採購，不得訂定「總負債金額」之門檻作為投標廠商之資格條件。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_805",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "非屬特殊或巨額採購，不得訂定「總負債金額」之門檻作為投標廠商之資格條件。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_806",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理外國廠商得參與之採購，招標文件規定投標廠商應提出之資格文件，外國廠商一體適用，不得另為規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_807",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理外國廠商得參與之採購，招標文件規定投標廠商應提出之資格文件，外國廠商依該國情形提出有困難者，得於投標文件內敘明其情形或以其所具有之相當資格代之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_808",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，得依規定訂定基本資格、特定資格，而投標廠商應符合之資格，以分包廠商就其分包部分所具有者代之，仍屬合格廠商。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_809",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，得依規定訂定基本資格、特定資格，並得於招標文件規定投標廠商應符合之資格之一部分，得以分包廠商就其分包部分所具有者代之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_810",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理為期3年新臺幣6,000萬元（每年之預算金額為2,000萬元）之提供勞力為主且工作內容重複之勞務採購之公開評選招標，經評估有訂定單次契約金額不低於預算金額之經驗或實績之必要，則其單次契約金額之訂定，最高得規定廠商提報之單次契約實績金額，不低於2,400萬元。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_811",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理為期3年新臺幣6,000萬元（每年之預算金額為2,000萬元）之提供勞力為主且工作內容重複之勞務採購之公開評選招標，經評估有訂定單次契約金額不低於預算金額之經驗或實績之必要，則其單次契約金額之訂定，最高得規定廠商提報之單次契約實績金額，不低於800萬元。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_812",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依「投標廠商資格與特殊或巨額採購認定標準」所指之特殊採購，不包括採購標的為藝術品或具有歷史文化紀念價值之古物。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_813",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，採購標的為藝術品或具有歷史文化紀念價值之古物，該採購得認定為特殊採購。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_814",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理新臺幣2億元一般性工程採購之公開招標，經評估有訂定單次契約金額不低於預算金額之經驗或實績之必要，則其單次契約金額之訂定，得規定廠商提報之單次實績金額不低於9000萬元。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_815",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理新臺幣2億元一般性工程採購之公開招標，經評估有訂定單次契約金額不低於預算金額之經驗或實績之必要，則其單次契約金額之訂定，最高得規定廠商提報之單次實績金額不低於8000萬元。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_816",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，有關外國廠商之投標資格及應提出之資格文件，得就實際需要於招標文件中另行規定，附經公證或認證之中文譯本。中文譯本與原本不一致時，以中文譯本為準。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_817",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，有關外國廠商之投標資格及應提出之資格文件，得就實際需要於招標文件中另行規定，附經公證或認證之中文譯本。其中文譯本之內容有誤者，以原文為準。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_818",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "投標廠商應提出之資格證明文件，應以書面為之，不得以電子資料替代。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_819",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "投標廠商應提出之資格證明文件，得以目的事業主管機關核准之電子資料替代。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_820",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關訂定投標廠商須具有相當經驗或實績之特定資格條件者，其範圍得為截止投標日前3年內，完成與招標標的同性質或相當之工程、財物或勞務契約，其單次契約金額或數量不低於招標標的預算金額或數量之五分之二，或累計金額或數量不低於招標標的預算金額或數量之五分之四，並得含採購機關(構)出具之驗收證明或啟用後功能正常之使用情形證明。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_821",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關訂定投標廠商須具有相當經驗或實績之特定資格條件者，其範圍得為截止投標日前7年內，完成與招標標的同性質或相當之工程、財物或勞務契約，其單次契約金額或數量不低於招標標的預算金額或數量之五分之一，或累計金額或數量不低於招標標的預算金額或數量之五分之三，並得含採購機關(構)出具之驗收證明或啟用後功能正常之使用情形證明。",
    "options": null,
    "answer": "O",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_822",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "投標廠商應提出之資格證明文件，除招標文件另有規定者外，以影本為原則。影本之尺寸與正本不一致者，應載明與正本相符並加蓋廠商印章，否則為不合格標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_823",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "營業稅或所得稅之納稅證明，不得以與最近一期或前一期證明相同期間內主管稽徵機關核發之無違章欠稅之查復表代之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_824",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "投標廠商未符合招標機關依採購法規定所定資格者，其投標不予受理。廠商之基本資格，得以銀行或保險公司之履約及賠償連帶保證責任、連帶保證保險單代之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 37 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_825",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公開招標之採購，得訂定廠商投標時須提出原廠代理證明或經銷證明。",
    "options": null,
    "answer": "X",
    "law_ref": "第 37 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_826",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "招標機關與得標廠商簽訂採購契約時，除依採購法第37條第2項及「押標金保證金暨其他擔保作業辦法」第33條至第33條之4規定辦理者外，不得要求得標廠商另覓廠商連帶保證。",
    "options": null,
    "answer": "O",
    "law_ref": "第 37 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_827",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "招標機關與得標廠商簽訂採購契約時，除依採購法第37條第2項及「押標金保證金暨其他擔保作業辦法」第33條至第33條之4規定辦理者外，亦得視個案需要，要求得標廠商另覓廠商連帶保證。",
    "options": null,
    "answer": "X",
    "law_ref": "第 37 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_828",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "投標廠商未符合招標機關依採購法規定所定資格者，其投標不予受理。但廠商之財力資格，得以金融機構之履約及賠償連帶保證責任、連帶保證保險單代之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 37 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_829",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "投標廠商未符合招標機關依採購法規定所定資格者，其投標不予受理。但廠商之財力資格，得以銀行或保險公司之履約及賠償連帶保證責任、連帶保證保險單代之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 37 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_830",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關訂定投標廠商之資格條件，不得不當限制競爭，並以確認廠商具備履行契約所必須之能力者為限。廠商人員之學歷得為基本資格。",
    "options": null,
    "answer": "X",
    "law_ref": "第 37 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_831",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關訂定投標廠商之資格條件，不得不當限制競爭，並以確認廠商具備履行契約所必須之能力者為限。廠商人員之學歷不得為基本資格。",
    "options": null,
    "answer": "O",
    "law_ref": "第 37 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_832",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "政黨及與其具關係企業關係之廠商，不得參與投標。",
    "options": null,
    "answer": "O",
    "law_ref": "第 38 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_833",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "政黨及與其具關係企業關係之廠商，得參與投標或作為分包廠商。",
    "options": null,
    "answer": "X",
    "law_ref": "第 38 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_834",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，承辦專案管理之廠商，其負責人或合夥人不得同時為規劃、設計、施工或供應廠商之負責人或合夥人，上開所稱「規劃、設計、施工或供應廠商」，尚不包含分包廠商。",
    "options": null,
    "answer": "X",
    "law_ref": "第 39 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_835",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "承辦專案管理之廠商，其負責人或合夥人不得同時為與該服務有關之規劃、設計、施工或供應廠商之負責人或合夥人。但承辦專案管理之廠商與規劃、設計、施工或供應廠商，同時為同一其他廠商之關係企業，則尚無不可。",
    "options": null,
    "answer": "X",
    "law_ref": "第 39 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_836",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，得將其對規劃、設計、供應或履約業務之專案管理，委託廠商為之。但未達公告金額之採購則不適用。",
    "options": null,
    "answer": "X",
    "law_ref": "第 39 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_837",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，承辦專案管理之廠商，其負責人或合夥人不得同時為規劃、設計、施工或供應廠商之負責人或合夥人，上開所稱「規劃、設計、施工或供應廠商」，包含分包廠商。",
    "options": null,
    "answer": "O",
    "law_ref": "第 39 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_838",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第40條洽請具採購專業之機關代辦採購，洽辦機關及代辦機關分屬中央及地方機關者，依洽辦機關之屬性認定該採購係屬中央或地方機關辦理之採購。",
    "options": null,
    "answer": "O",
    "law_ref": "第 40 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_839",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第40條洽請具採購專業之機關代辦採購，洽辦機關及代辦機關分屬中央及地方機關者，依代辦機關之屬性認定該採購係屬中央或地方機關辦理之採購。",
    "options": null,
    "answer": "X",
    "law_ref": "第 40 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_840",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關之採購，得洽由其他具有專業能力之機關代辦，上開「代辦」，係指將採購程序委由具有專業能力之機關代為辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 40 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_841",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理招標，依採購法第41條第2項之規定變更或補充招標文件內容者，應視需要延長等標期或截止收件期限。其非屬重大改變，且於原定截止日前5日公告或書面通知各廠商者，仍應延長等標期或截止收件期限。",
    "options": null,
    "answer": "X",
    "law_ref": "第 41 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_842",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理招標，依採購法第41條第2項之規定變更或補充招標文件內容者，應視需要延長等標期或截止收件期限。其非屬重大改變，且於原定截止日前5日公告或書面通知各廠商者，得免延長等標期或截止收件期限。",
    "options": null,
    "answer": "O",
    "law_ref": "第 41 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_843",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於招標文件規定廠商得請求釋疑之期限，至少應有等標期之四分之一，其不足1日者不納入計算。機關釋疑之期限，比照答復異議之期限。",
    "options": null,
    "answer": "X",
    "law_ref": "第 41 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_844",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於招標文件規定廠商得請求釋疑之期限，至少應有等標期之四分之一。機關最後釋疑之次日起算至截止投標日或資格審查截止收件日之日數，不得少於原等標期之四分之一。",
    "options": null,
    "answer": "O",
    "law_ref": "第 41 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_845",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公開招標，對廠商請求釋疑之處理結果，其涉及變更或補充招標文件內容者，為提升採購效率，得於開標時徵得所有出席廠商同意於當場說明，並於開標紀錄載明其情形。",
    "options": null,
    "answer": "X",
    "law_ref": "第 41 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_846",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關於招標文件規定廠商得請求釋疑之期限，至少應有等標期之四分之一，且不得少於10日。機關釋疑之期限，不得逾截止投標日或資格審查截止收件日前1日。",
    "options": null,
    "answer": "X",
    "law_ref": "第 41 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_847",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，得規定資格、規格及價格分段投標，但僅就資格投標者，以限制性招標為限。",
    "options": null,
    "answer": "X",
    "law_ref": "第 42 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_848",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理分段開標，除第1階段應公告外，後續階段之邀標，得免予公告。第1次公開招標，分段投標之第1階段投標廠商家數已達採購法第48條第1項3家以上合格廠商投標之規定者，後續階段之開標，得不受該廠商家數之限制。",
    "options": null,
    "answer": "O",
    "law_ref": "第 42 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_849",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，得規定資格、規格及價格分段投標，但僅就資格投標者，以選擇性招標為限。",
    "options": null,
    "answer": "O",
    "law_ref": "第 42 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_850",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關採分段投標辦理採購者，未通過前一階段審標之投標廠商，不得參加後續階段之投標；採一次投標分段開標者，其已投標未開標之標封，仍應保存於機關，不得發還。",
    "options": null,
    "answer": "X",
    "law_ref": "第 42 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_851",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理分段開標，除第1階段應公告外，後續階段之邀標，得免予公告。第1次公開招標，分段投標之第1階段投標廠商家數已達採購法第48條第1項3家以上合格廠商投標之規定者，後續階段之開標，仍應受該廠商家數之限制。",
    "options": null,
    "answer": "X",
    "law_ref": "第 42 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_852",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第43條第2款優先決標予國內廠商者，於國內廠商有2家以上時，其減價或比減價格應依採購法第53條規定辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 43 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_853",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，為保護國內廠商，得同時將採購法第43條第2款及第44條之機制納入招標文件中規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 43 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_854",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，不得於招標文件中載明外國廠商為最低標，且其標價符合採購法第52條規定之最低標決標原則者，以該標價優先決標予國內廠商。",
    "options": null,
    "answer": "X",
    "law_ref": "第 43 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_855",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，除我國締結之條約或協定有禁止規定者外，得於招標文件中載明外國廠商為最低標，且其標價符合採購法第52條規定之最低標決標原則者，得以該標價優先決標予國內廠商。",
    "options": null,
    "answer": "O",
    "law_ref": "第 43 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_856",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依「國內廠商標價優惠實施辦法」規定，採購法第44條第1項所稱特定之採購，指機關辦理查核金額以上之採購，招標文件載明採購標的中屬於採購法第44條第2項適用範圍之項目，並附記依同條第1項規定得以較高標價優先決標予國內廠商者。",
    "options": null,
    "answer": "X",
    "law_ref": "第 44 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_857",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依「國內廠商標價優惠實施辦法」規定，採購法第44條第2項所稱適用範圍，指經目的事業主管機關擇定，並公告於政府採購公報之工程、財物或勞務項目。",
    "options": null,
    "answer": "X",
    "law_ref": "第 44 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_858",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第45條辦理開標，允許投標廠商之負責人或其代理人或授權代表出席，不得限制出席人數。",
    "options": null,
    "answer": "X",
    "law_ref": "第 45 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_859",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第45條辦理開標，允許投標廠商之負責人或其代理人或授權代表出席，得限制出席人數。",
    "options": null,
    "answer": "O",
    "law_ref": "第 45 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_860",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依採購法第21條規定辦理選擇性招標之資格審查，供建立合格廠商名單者，招標文件得免標示開標之時間及地點。",
    "options": null,
    "answer": "O",
    "law_ref": "第 45 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_861",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依採購法第21條規定辦理選擇性招標之資格審查，供建立合格廠商名單者，招標文件應標示開標之時間及地點。",
    "options": null,
    "answer": "X",
    "law_ref": "第 45 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_862",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公開招標，其決標與開標得合併辦理，機關並應於決標前當場確認審標結果，並列入紀錄。",
    "options": null,
    "answer": "O",
    "law_ref": "第 45 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_863",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公開招標，其決標與開標不得合併辦理，機關應先確認審標結果，並列入紀錄後再擇期辦理決標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 45 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_864",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公開招標、選擇性招標及限制性招標之比價，其招標文件所標示之開標時間，為等標期屆滿當日或次一上班日。",
    "options": null,
    "answer": "O",
    "law_ref": "第 45 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_865",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公開招標、選擇性招標及限制性招標之比價，其招標文件所標示之開標時間，不得為等標期屆滿當日。",
    "options": null,
    "answer": "X",
    "law_ref": "第 45 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_866",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第45條所稱開標，指依招標文件標示之時間及地點開啟廠商投標文件之標封，非指價格標之開啟。",
    "options": null,
    "answer": "O",
    "law_ref": "第 45 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_867",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第45條所稱開標，指依招標文件標示之時間及地點開啟廠商投標文件之標封，意即價格標之開啟。",
    "options": null,
    "answer": "X",
    "law_ref": "第 45 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_868",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理開標，主持開標人員由機關首長或其授權人員指派適當人員擔任，主持開標人員得兼任承辦開標人員。",
    "options": null,
    "answer": "O",
    "law_ref": "第 45 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_869",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理開標，主持開標人員由機關首長或其授權人員指派適當人員擔任，主持開標人員不得兼任承辦開標人員。",
    "options": null,
    "answer": "X",
    "law_ref": "第 45 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_870",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公開招標，除因投標廠商未達家數而流標外，開標時應製作紀錄，由辦理開標人員會同簽認；有監辦開標人員者，亦應會同簽認。",
    "options": null,
    "answer": "X",
    "law_ref": "第 45 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_871",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公開招標、選擇性招標及限制性招標之比價，其招標文件所標示之開標時間，應為等標期屆滿次日起5日內為之。但採分段開標者，其第2段以後之開標，不適用之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 45 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_872",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關採限制性招標邀請2家廠商進行比價，並於比價前訂定底價，惟僅1家廠商投標，機關當場改為議價方式辦理者，並逕依前開訂定之底價洽該廠商議價。",
    "options": null,
    "answer": "X",
    "law_ref": "第 46 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_873",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關採限制性招標邀請2家廠商進行比價，並於比價前訂定底價，惟僅1家廠商投標，機關當場改為議價方式辦理者，應參考該廠商報價重新訂定底價後，再洽該廠商議價。",
    "options": null,
    "answer": "O",
    "law_ref": "第 46 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_874",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "小額採購於中央機關為新臺幣10萬元以下之採購，含10萬元本數。",
    "options": null,
    "answer": "X",
    "law_ref": "第 47 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_875",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "小額採購於中央機關為新臺幣15萬元以下之採購，含15萬元本數。",
    "options": null,
    "answer": "O",
    "law_ref": "第 47 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_876",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公開招標，第1次開標因投標廠商家數未滿3家而流標者，得發還投標文件。廠商要求發還者，機關不得拒絕。機關於開標後因故廢標，採分段開標者，尚未開標之部分應予發還。",
    "options": null,
    "answer": "O",
    "law_ref": "第 48 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_877",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公開招標，第1次開標因投標廠商家數未滿3家而流標者，得發還投標文件。廠商要求發還者，機關不得拒絕。",
    "options": null,
    "answer": "O",
    "law_ref": "第 48 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_878",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公開招標，第1次開標因投標廠商家數未滿3家而流標者，第2次招標之等標期間得予縮短，並得不受採購法第48條第1項所定3家廠商之限制。廢標後不論有無修改招標文件而重行招標者，準用採購法第48條第2項關於第2次招標之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 48 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_879",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公開招標，第1次開標因投標廠商家數未滿3家而流標者，得發還投標文件。廠商要求發還者，機關不得拒絕。機關於開標後因故廢標，採分段開標者，尚未開標之部分應予保留不發還廠商。",
    "options": null,
    "answer": "X",
    "law_ref": "第 48 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_880",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公開招標，第1次開標因投標廠商家數未滿3家而流標者，第2次招標之等標期間得予縮短，並得不受採購法第48條第1項所定3家廠商之限制。廢標後依原招標文件重行招標者，準用採購法第48條第2項關於第2次招標之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 48 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_881",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公開招標之第1次開標，有3標封，其中有1標封未標示廠商名稱及地址，則本案不予開標。",
    "options": null,
    "answer": "O",
    "law_ref": "第 48 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_882",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公開招標，第1次開標因投標廠商家數未滿3家而流標者，投標文件應保存於機關，不得發還。廠商要求發還者，機關得拒絕。",
    "options": null,
    "answer": "X",
    "law_ref": "第 48 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_883",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公開招標之第1次開標，有3標封，其中有1標封未標示廠商名稱及地址，本案仍可開標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 48 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_884",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "未達公告金額之採購，如以公開取得書面報價或企劃書方式辦理者，機關不得允許廠商以傳真或電子資料傳輸方式遞送書面報價或企劃書。",
    "options": null,
    "answer": "X",
    "law_ref": "第 49 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_885",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "未達公告金額之採購，如以公開取得書面報價或企劃書方式辦理者，機關得允許廠商以傳真或電子資料傳輸方式遞送書面報價或企劃書。",
    "options": null,
    "answer": "O",
    "law_ref": "第 49 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_886",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "未達公告金額之採購，以公開取得企劃書方式辦理，得參考最有利標精神擇最符合需要者，再邀請該最符合需要者，辦理議價。",
    "options": null,
    "answer": "O",
    "law_ref": "第 49 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_887",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "公告金額以上之採購，以公開取得企劃書方式辦理，參考最有利標精神擇最符合需要者，再邀請該最符合需要者，辦理議價。",
    "options": null,
    "answer": "X",
    "law_ref": "第 49 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_888",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "未達公告金額之採購，其金額逾公告金額十分之一者，如依採購法第49條規定，以公開取得3家以上廠商之書面報價或企劃書方式辦理，得比照採購法施行細則第55條關於公開招標之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 49 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_889",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "未達公告金額之採購，其金額逾公告金額十分之一者，如依採購法第49條規定，以公開取得3家以上廠商之書面報價或企劃書方式辦理，不得比照採購法施行細則第55條關於公開招標之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 49 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_890",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依「中央機關未達公告金額採購招標辦法」第2條第1項第3款規定辦理採購，得於公告或招標文件中訂明開標時間地點，並於開標後當場審查，逕行辦理決標。",
    "options": null,
    "answer": "O",
    "law_ref": "第 49 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_891",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依「中央機關未達公告金額採購招標辦法」第2條第1項第3款規定辦理採購，應於公告或招標文件中訂明開標時間地點，並於開標後當場審查，逕行辦理決標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 49 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_892",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "未達公告金額之採購，其金額逾公告金額十分之一者，除符合採購法第22條第1項各款情形外，仍應公開取得3家以上廠商之書面報價或企劃書。",
    "options": null,
    "answer": "O",
    "law_ref": "第 49 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_893",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依「中央機關未達公告金額採購招標辦法」第2條第1項第3款規定辦理者，得以採購法第34條公開徵求廠商提供參考資料之方式刊登公告辦理採購。",
    "options": null,
    "answer": "X",
    "law_ref": "第 49 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_894",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，決標或簽約後發現得標廠商於決標前有採購法第50條第1項情形者，應撤銷決標、終止契約或解除契約，並得追償損失。但撤銷決標、終止契約或解除契約反不符公共利益，並經上級機關核准者，不在此限。",
    "options": null,
    "answer": "O",
    "law_ref": "第 50 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_895",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，決標或簽約後發現得標廠商於決標前有採購法第50條第1項情形者，應撤銷決標、終止契約或解除契約，並得追償損失。但撤銷決標、終止契約或解除契約反不符公共利益，並經機關首長及其授權人核准者，不在此限。",
    "options": null,
    "answer": "X",
    "law_ref": "第 50 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_896",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關應依招標文件規定之條件，審查廠商投標文件，對其內容有疑義時，得通知投標廠商提出說明。審查內容發現有缺漏資格證件，與標價無關者，機關得允許廠商補正。",
    "options": null,
    "answer": "X",
    "law_ref": "第 51 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_897",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關應依招標文件規定之條件，審查廠商投標文件，對其內容有疑義時，得通知投標廠商提出說明。審查內容發現有缺漏資格證件，雖與標價無關，仍不得允許廠商補正。",
    "options": null,
    "answer": "O",
    "law_ref": "第 51 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_898",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公告金額以上之專業服務、技術服務、資訊服務、社會福利服務或文化創意服務，且招標文件已訂明固定服務費用或費率者，依該服務費用或費率決標，議價程序得予免除。",
    "options": null,
    "answer": "X",
    "law_ref": "第 52 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_899",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公告金額以上之專業服務、技術服務、資訊服務、社會福利服務或文化創意服務者，以不訂底價之最有利標為原則。",
    "options": null,
    "answer": "O",
    "law_ref": "第 52 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_900",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購之決標，合於招標文件規定之投標廠商之最低標價超過底價時，得洽該最低標廠商減價1次；減價結果仍超過底價時，得由所有合於招標文件規定之投標廠商重新比減價格，比減價格不得逾3次。",
    "options": null,
    "answer": "O",
    "law_ref": "第 53 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_901",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購之決標，所有合於招標文件規定之投標廠商僅有1家，其標價超過底價時，減價次數不得逾3次，且無須通知廠商。",
    "options": null,
    "answer": "X",
    "law_ref": "第 53 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_902",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購之決標，所有合於招標文件規定之投標廠商僅有1家，其標價超過底價時，須限制減價次數者，應先通知廠商。",
    "options": null,
    "answer": "O",
    "law_ref": "第 53 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_903",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，其決標依採購法第52條第1項第2款規定採未訂底價最低標決標原則辦理者，無論金額大小，應成立評審委員會，其成員由機關首長或其授權人員就對於採購標的之價格具有專門知識之機關職員或公正人士派兼或聘兼之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 54 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_904",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "決標依採購法第52條第1項第2款規定辦理且設有評審委員會者，應先審查合於招標文件規定之最低標價後，再由評審委員會提出建議之金額。對於標價合理者，評審委員會仍應提出建議之金額。",
    "options": null,
    "answer": "X",
    "law_ref": "第 54 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_905",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "決標依採購法第52條第1項第2款規定辦理且設有評審委員會者，應先審查合於招標文件規定之最低標價後，再由評審委員會提出建議之金額。但標價合理者，評審委員會得不提出建議之金額。",
    "options": null,
    "answer": "O",
    "law_ref": "第 54 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_906",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理以最低標決標之採購，得預先於招標公告及招標文件內預告無法決標時，採行協商措施，因非最有利標決標故免報上級機關核准。",
    "options": null,
    "answer": "X",
    "law_ref": "第 55 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_907",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理以最低標決標之採購，經報上級機關核准，並於招標公告及招標文件內預告者，得於依規定無法決標時，採行協商措施。",
    "options": null,
    "answer": "O",
    "law_ref": "第 55 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_908",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理以最低標決標之採購，得經機關首長或其授權人員核准於招標公告及招標文件內預告，於無法決標時，採行協商措施。",
    "options": null,
    "answer": "X",
    "law_ref": "第 55 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_909",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "評定最有利標涉及序位評比者，招標文件應載明各評比項目之權重。評比項目之子項有計分基準者，其配分方式應載明於招標文件。",
    "options": null,
    "answer": "O",
    "law_ref": "第 56 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_910",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "評選最有利標，為利評選委員對廠商於各評選項目之表現為更深入之瞭解，得輔以廠商簡報及現場詢答。並得規定投標廠商未出席簡報及現場詢答者，則為不合格標，不得參與評選。",
    "options": null,
    "answer": "X",
    "law_ref": "第 56 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_911",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "評定最有利標涉及序位評比者，招標文件應載明各評比項目之權重。評比項目之子項有計分基準者，其配分得免載明於招標文件。",
    "options": null,
    "answer": "X",
    "law_ref": "第 56 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_912",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關評定最有利標之方式包括：總評分法、評分單價法、序位法、其他經上級機關認定之方式。",
    "options": null,
    "answer": "X",
    "law_ref": "第 56 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_913",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關評定最有利標之方式包括：總評分法、評分單價法、序位法、其他經主管機關認定之方式。",
    "options": null,
    "answer": "O",
    "law_ref": "第 56 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_914",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第56條規定，採最有利標決標辦理新臺幣50萬元之勞務服務採購，免報上級機關核准。",
    "options": null,
    "answer": "X",
    "law_ref": "第 56 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_915",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第56條規定，採最有利標決標辦理新臺幣50萬元之技術服務採購，應先報上級機關核准。",
    "options": null,
    "answer": "O",
    "law_ref": "第 56 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_916",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關採選擇性招標之最有利標決標，將廠商資格作為評選項目之一者，其配分或權重免載明於資格審查文件。",
    "options": null,
    "answer": "X",
    "law_ref": "第 56 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_917",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "選擇性招標以資格為評選項目之一者，與資格有關部分之配分或權重，應載明於資格審查文件；其他評選項目及子項之配分或權重，應載明於資格審查後之下一階段招標文件。",
    "options": null,
    "answer": "O",
    "law_ref": "第 56 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_918",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關評選結果無法評定最有利標時，其採行協商措施者，應予參與協商之廠商依據協商結果，就協商項目於一定期間內修改該部分之投標文件重行遞送之機會。價格須依協商項目調整者，亦同。",
    "options": null,
    "answer": "O",
    "law_ref": "第 57 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_919",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關評選結果無法評定最有利標時，其採行協商措施者，對於參與協商但無可能得標之廠商，得不通知其修改投標文件重行遞送。",
    "options": null,
    "answer": "X",
    "law_ref": "第 57 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_920",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第58條規定通知最低標廠商提出說明，而廠商說明不合理，即使表明願意提供擔保者，機關應予拒絕，逕不決標予該廠商。",
    "options": null,
    "answer": "O",
    "law_ref": "第 58 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_921",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第58條規定通知最低標廠商提出說明，而廠商說明不合理，但表明願意提供擔保者，機關仍須限期通知廠商繳交差額保證金，廠商未依限繳交，方得不決標予該廠商。",
    "options": null,
    "answer": "X",
    "law_ref": "第 58 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_922",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "廠商人員違反採購法第59條第1項規定，機關可就終止契約、解除契約或扣除2倍不正利益擇一處置即可。",
    "options": null,
    "answer": "X",
    "law_ref": "第 59 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_923",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "依採購法第59條規定，個案採購如已結案或終止解除契約，則免通知廠商限期給付2倍不正利益。",
    "options": null,
    "answer": "X",
    "law_ref": "第 59 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_924",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "採購法第59條第2項所稱「不正利益」，係指同條第1項廠商以支付他人佣金、比例金、仲介費、後謝金或其他不正利益。",
    "options": null,
    "answer": "O",
    "law_ref": "第 59 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_925",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "某機關依採購法辦理公開招標，開標結果5家投標廠商均合格，惟報價最低且相同，均得為決標對象者之2家均未依通知期限到場，主持人以該2家放棄比減價格，抽籤後辦理決標。",
    "options": null,
    "answer": "O",
    "law_ref": "第 60 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_926",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "某機關依採購法辦理公開招標，開標結果5家投標廠商均合格且進入底價，惟均得為決標對象之最低標及次低標2家廠商未到場，且經機關依採購法第60條規定通知廠商限期到場後，該2家廠商均未依通知期限到場，主持人以該2家放棄為由，決標予第3低標廠商。",
    "options": null,
    "answer": "X",
    "law_ref": "第 60 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_927",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關採購如有契約變更或加減價之情形，致原決標金額增加者，該增加之金額，無須依採購法第61條或第62條規定辦理公告、彙送。",
    "options": null,
    "answer": "X",
    "law_ref": "第 61 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_928",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關採購如有契約變更或加減價之情形，致原決標金額增加者，該增加之金額，應依採購法第61條或第62條規定辦理公告、彙送。",
    "options": null,
    "answer": "O",
    "law_ref": "第 61 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_929",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "因流標或廢標者，機關於開標紀錄上請出席廠商簽名領回原封投標資料，或於廢標紀錄上請出席廠商會同簽名，如上開紀錄已載明無法決標之原因，並將影本提供出席廠商，已具有採購法第61條所定對該廠商書面通知該案無法決標之效果。",
    "options": null,
    "answer": "O",
    "law_ref": "第 61 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_930",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公告金額以上採購之招標，除有特殊情形者外，應於決標日起30日內，將決標結果之公告刊登於政府採購公報，並以書面通知各投標廠商。無法決標者，亦同。",
    "options": null,
    "answer": "O",
    "law_ref": "第 61 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_931",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公告金額以上採購之招標，除有特殊情形者外，應於決標日起30日內，將決標結果之公告刊登於政府採購公報，免以書面通知各投標廠商。無法決標者無須刊登公報。",
    "options": null,
    "answer": "X",
    "law_ref": "第 61 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_932",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理公告金額以上之採購，其採限制性招標者，決標後得免將決標結果之公告刊登於政府採購公報。但仍應書面通知各投標廠商。",
    "options": null,
    "answer": "X",
    "law_ref": "第 61 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_933",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理未達公告金額但逾公告金額十分之一之採購，應將決標結果之公告刊登於政府採購公報。",
    "options": null,
    "answer": "X",
    "law_ref": "第 62 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_934",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理未達公告金額但逾公告金額十分之一之採購，得免將決標結果之公告刊登於政府採購公報。但應將決標資料定期傳送至採購法主管機關指定之電腦資料庫。",
    "options": null,
    "answer": "O",
    "law_ref": "第 62 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_935",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關洽外國廠商辦理採購，如無法當面議價，可採書面或電子資料傳輸方式辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_936",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購，宣布保留決標，即使保留決標紀錄已載明「俟廠商繳妥差額保證金後生效」，並符合採購法施行細則第68條規定應記載事項，仍須另為製作決標或廢標紀錄。",
    "options": null,
    "answer": "X",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_937",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關具時效性之案件，如有必要於預算審議通過後立即執行者，為爭取時效，得先行辦理招標作業，並於招標文件載明預算未完成立法程序前，得先辦理保留決標，俟預算通過後始決標生效。",
    "options": null,
    "answer": "O",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_938",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關具時效性之案件，如有必要於預算審議通過後立即執行者，尚難以爭取時效為由，先行辦理招標作業。",
    "options": null,
    "answer": "X",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_939",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理採購之議價程序，因涉及採購契約價金及履約內容之議定，爰以廠商到場為必要。",
    "options": null,
    "answer": "X",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_940",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第3款辦理巨額之採購，無須於公告招標前辦理招標文件之公開閱覽。",
    "options": null,
    "answer": "O",
    "law_ref": "第34條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_941",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第105條第1項第1款或第2款辦理巨額之採購，無須於公告招標前辦理招標文件之公開閱覽。",
    "options": null,
    "answer": "O",
    "law_ref": "第34條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_942",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理查核金額以上之採購，應於公告招標前辦理招標文件之公開閱覽，並無例外。",
    "options": null,
    "answer": "X",
    "law_ref": "第34條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_943",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第105條第1項第1款或第2款辦理巨額之採購，仍應於公告招標前辦理招標文件之公開閱覽。",
    "options": null,
    "answer": "X",
    "law_ref": "第34條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_944",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關辦理查核金額以上之採購，應於公告招標前辦理招標文件之公開閱覽，但有特殊情形報經上級機關核准者，不在此限。",
    "options": null,
    "answer": "X",
    "law_ref": "第34條"
  },
  {
    "id": "政府採購法之總則、招標及決標_tf_945",
    "topic": "政府採購法之總則、招標及決標",
    "type": "tf",
    "question": "機關依採購法第22條第1項第3款辦理巨額之採購，仍應於公告招標前辦理招標文件之公開閱覽。",
    "options": null,
    "answer": "X",
    "law_ref": "第34條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_1",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者應依採購法辦理？",
    "options": [
      "機關變賣新臺幣200萬之財物。",
      "公開徵求新臺幣180萬元之房地產。",
      "標售新臺幣150萬元之資源回收物品。",
      "新臺幣200萬元補助對象之選定。"
    ],
    "answer": "2",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_2",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者屬於採購法適用範圍？",
    "options": [
      "購買遠期外匯。",
      "購買冷凍食品(肉品)。",
      "公開標售土石。",
      "出租辦公廳舍。"
    ],
    "answer": "2",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_3",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者不是採購法所稱採購？",
    "options": [
      "工程之定作。",
      "權利之買受。",
      "土地之出租。",
      "契約工之僱傭。"
    ],
    "answer": "3",
    "law_ref": "第 2 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_4",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "台電公司為敦親睦鄰，補助士林區公所辦理採購，其應適用採購法之採購金額為何？",
    "options": [
      "新臺幣150萬元以上。",
      "新臺幣15萬元以上。",
      "補助金額占採購金額達半數以上且補助金額達公告金額以上。",
      "無論金額大小。"
    ],
    "answer": "4",
    "law_ref": "第 3 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_5",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "台電公司為敦親睦鄰，補助臺北市士林區公所辦理採購，該公所依採購法規定應報上級機關核准者，所稱上級機關為下列何者？",
    "options": [
      "臺北市政府。",
      "行政院公共工程委員會。",
      "台電公司。",
      "經濟部。"
    ],
    "answer": "1",
    "law_ref": "第 4 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_6",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "法人或團體接受機關補助辦理採購，其適用採購法者，下列敘述何者有誤？",
    "options": [
      "受補助者於辦理查核金額以上採購之開標，應受補助機關之上級機關監督。",
      "於2以上機關補助同一採購者，其補助金額是否達採購法第4條第1項所定金額，以其補助總金額計算之。",
      "受理申訴之採購申訴審議委員會，為補助機關自行辦理採購之申訴之採購申訴審議委員會。",
      "有2以上機關補助同一採購者，有2以上機關補助同一採購者，受理申訴之採購申訴審議委員會，依指定代表機關或所占補助金額比率最高者認定之。"
    ],
    "answer": "1",
    "law_ref": "第 4 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_7",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "台電公司為敦親睦鄰，補助財團法人工業技術研究院辦理採購，該研究院依採購法規定應報上級機關核准者，所稱上級機關為下列何者？",
    "options": [
      "新竹市政府。",
      "行政院公共工程委員會。",
      "台電公司。",
      "經濟部。"
    ],
    "answer": "3",
    "law_ref": "第 4 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_8",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者不會有違反採購法第6條第1項規定之虞？",
    "options": [
      "新臺幣50萬元之採購，指定廠牌公開徵求廠商提供報價單辦理決標。",
      "不適用條約協定之採購，限我國廠商投標。",
      "招標文件規定投標廠商須為製造廠之代理商。",
      "規定投標廠商須於招標機關之所在地轄區有實際工作經驗。"
    ],
    "answer": "2",
    "law_ref": "第 6 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_9",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者為錯誤？",
    "options": [
      "機關辦理採購，應以維護公共利益及公平合理為原則。",
      "採購人員得基於公共利益為違反採購法之決定。",
      "公營事業之採購適用採購法。",
      "自然人得為簽約對象。"
    ],
    "answer": "2",
    "law_ref": "第 6 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_10",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者違反採購法第6條第1項公平合理原則？",
    "options": [
      "廠商履約期間因機關提前使用目的，採部分驗收，並於部分驗收後將相關之履約保證金部分發還。",
      "機關無法順利取得廠商履約所需土地，通知廠商暫停履約，並暫時發還履約保證金。",
      "公開招標案件，履約期間因廠商財務困難，辦理契約變更，增列給付預付款，契約價金不變。",
      "道路工程得標廠商因法定工時縮短，要求延長工期，機關認為部分有理由，同意廠商之部分要求。"
    ],
    "answer": "3",
    "law_ref": "第 6 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_11",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "權利採購之性質分類，下列何者正確？",
    "options": [
      "工程採購。",
      "勞務採購。",
      "財物採購。",
      "兼具勞務及財物性質之採購。"
    ],
    "answer": "3",
    "law_ref": "第 7 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_12",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購之開標、比價、議價、決標及驗收，應於規定期限內，檢送相關文件報請上級機關派員監辦之門檻金額，下列何者正確？",
    "options": [
      "公告金額以上。",
      "查核金額以上。",
      "小額採購。",
      "巨額。"
    ],
    "answer": "2",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_13",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "採購法所稱監辦，指監辦人員實地監視機關辦理開標、比價、議價、決標、驗收與付款是否符合採購法規定之程序。",
      "公告金額以上之採購，監辦人員採書面審核監辦者，應經機關首長或其授權人員核准。",
      "辦理採購之主持人或主驗人不接受上級機關監辦人員對採購不符合採購法規定程序而提出之意見，應納入紀錄並報機關首長或其授權人員核准。",
      "監辦人員得依採購法第48條第1項各款特殊情形，經機關首長或其授權人員核准，不派員監辦。"
    ],
    "answer": "2",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_14",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者不是採購法規定上級機關應監辦之事項？",
    "options": [
      "審標。",
      "比價。",
      "決標。",
      "開標。"
    ],
    "answer": "1",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_15",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列採購，何者應報請上級機關派員監辦？",
    "options": [
      "新臺幣3,000萬元財物採購之驗收。",
      "新臺幣2,000萬元工程採購之議價。",
      "新臺幣1,000萬元勞務採購之開標。",
      "新臺幣2,000萬元工程採購之查核。"
    ],
    "answer": "3",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_16",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "某機關擬委外編印月刊，預估1年12期為新臺幣90萬元，並於招標公告及招標文件敘明履約情形良好者，將依採購法第22條第1項第7款續約2年。該採購之採購金額為？",
    "options": [
      "新臺幣90萬元。",
      "新臺幣180萬元。",
      "新臺幣270萬元。",
      "決標金額。"
    ],
    "answer": "3",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_17",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理查核金額以上採購之招標，應於何時檢送採購預算資料、招標文件及相關文件，報請上級機關派員監辦？",
    "options": [
      "等標期或截止收件日5日前。",
      "開標日5日前。",
      "等標期或截止收件日3日前。",
      "開標日3日前。"
    ],
    "answer": "1",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_18",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "採購金額之計算方式，下列何者正確？",
    "options": [
      "採分批辦理採購者，依全部批數之預算總額認定之。",
      "招標文件規定廠商報價金額包括機關支出及收入金額者，以支出及收入金額之絕對值合計認定之。",
      "招標文件含有後續擴充項目者，因不確定是否購買，得暫免計入。",
      "租期不確定者，以每月租金之36倍認定之。"
    ],
    "answer": "1",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_19",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購，其採購金額之認定，於租期不確定之財物採購，以幾年租金認定之？",
    "options": [
      "1年。",
      "2年。",
      "3年。",
      "4年。"
    ],
    "answer": "4",
    "law_ref": "第 12 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_20",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "依「機關主會計及有關單位會同監辦採購辦法」第5條規定，經機關首長或其授權人員核准不派員監辦，下列敘述何者為是？",
    "options": [
      "主會計及有關單位人員仍應辦理書面審核監辦，並於紀錄載明「書面審核監辦」字樣。",
      "主會計及有關單位人員未辦理監辦，無須於紀錄簽章。",
      "主會計及有關單位人員仍須以監辦人員身分於紀錄簽章。",
      "以上皆非。"
    ],
    "answer": "2",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_21",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "監辦人員採書面審核監辦之簽名時機，下列何者正確？",
    "options": [
      "得於各相關人員均簽名後為之。",
      "應於各相關人員均簽名後為之。",
      "應於與會人員簽名後及主持(驗)人簽名前。",
      "得免簽名。"
    ],
    "answer": "2",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_22",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者不是採購法第13條第1項規定之特殊情形？",
    "options": [
      "另有重要公務需處理，致無人員可供分派者。",
      "經政府機關或公正第三人查驗，並有相關規格、品質、數量之證明文書供驗收者。",
      "查核金額以上之採購，上級機關已派員監辦者。",
      "地區偏遠，無人員可供分派者。"
    ],
    "answer": "3",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_23",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者不得為該採購案之監辦人員？",
    "options": [
      "上級機關人員。",
      "督察單位人員。",
      "採購案之承辦人員。",
      "稽核單位人員。"
    ],
    "answer": "3",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_24",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "採購法所稱公告金額，係指新臺幣多少元？",
    "options": [
      "10萬元。",
      "500萬元。",
      "1,000萬元。",
      "150萬元。"
    ],
    "answer": "4",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_25",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理公告金額以上採購，除有特殊情形者外，應由其主(會)計及有關單位會同監辦。下列何者非屬監辦事項？",
    "options": [
      "開標。",
      "比價。",
      "查驗。",
      "決標。"
    ],
    "answer": "3",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_26",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "公告金額以上採購，機關首長或其授權人員核准不派員監辦之情形下列何者尚屬適法？",
    "options": [
      "廠商提出異議且尚未解決者。",
      "廠商申請調解且尚未解決者。",
      "經工程施工查核小組認定採購有重大異常情形者。",
      "機關內部單位有不同意見者。"
    ],
    "answer": "4",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_27",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者屬「機關主會計及有關單位會同監辦採購辦法」所稱有關單位？",
    "options": [
      "政風單位。",
      "主計單位。",
      "會計單位。",
      "上級單位。"
    ],
    "answer": "1",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_28",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理公告金額以上之採購，監辦人員採書面審核監辦，應經下列何者核准？",
    "options": [
      "上級機關。",
      "機關首長或其授權人員。",
      "承辦採購單位。",
      "主（會）計或有關單位。"
    ],
    "answer": "2",
    "law_ref": "第 13 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_29",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "採購法第14條所定意圖規避本法適用之分批，不包括依下列各項所分別辦理者？",
    "options": [
      "不同標的 。",
      "不同需求條件 。",
      "不同施工地區 。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": "第 14 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_30",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關人員對於與採購有關之事項，下列何者不是應迴避之情形？",
    "options": [
      "涉及本人、配偶利益。",
      "涉及二親等以內親屬利益。",
      "涉及前配偶或三親等以內血親或姻親利益。",
      "涉及共同生活家屬利益。"
    ],
    "answer": "3",
    "law_ref": "第 15 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_31",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "依採購法規定，機關承辦、監辦採購人員離職後幾年內不得為本人或代理廠商向原任職機關接洽處理離職前5年內與職務有關之事務？",
    "options": [
      "3年。",
      "5年。",
      "1年。",
      "2年。"
    ],
    "answer": "1",
    "law_ref": "第 15 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_32",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "有關請託或關說之敘述，下列何者正確？",
    "options": [
      "請託或關說，宜以書面為之或作成紀錄。",
      "請託或關說，不得作為評選之參考。",
      "不循法定程序於招標前，對預定辦理之採購事項，提出請求亦屬請託或關說。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": "第 16 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_33",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "機關辦理適用WTO政府採購協定(GPA)之採購，不得於招標文件限制大陸地區廠商或其產品或勞務參與。",
      "個案採購涉及國家安全，如屬適用GPA之採購，機關不得排除第三地區含陸資成分廠商投標。",
      "機關以公告方式辦理之所有採購個案，皆得限制在臺陸資廠商參與。",
      "以上皆非。"
    ],
    "answer": "4",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_34",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理涉及國家安全之採購，對廠商資格訂定限制條件，得依採購案件之特性及實際需要，就下列何種事項擇定之？",
    "options": [
      "廠商之國籍或其設立登記所依據之法律。",
      "廠商之代表人、董事、監察人、監事、經理人或持有股份總數或資本總額逾百分之十之股東之國籍。",
      "廠商之資金來源及其比率限制。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_35",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理適用世界貿易組織(WTO)政府採購協定(GPA)之採購，下列何者非屬GPA規定應辦理事項？",
    "options": [
      "刊登英文摘要公告。",
      "依GPA規定之等標期。",
      "允許GPA會員廠商投標。",
      "提供英文招標文件。"
    ],
    "answer": "4",
    "law_ref": "第 17 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_36",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列敘述何者錯誤？",
    "options": [
      "採購法所稱選擇性招標，指以公告方式預先依一定資格條件辦理廠商資格審查後，再行邀請符合資格之廠商投標。",
      "機關辦理限制性招標，邀請4家廠商比價，有2家廠商投標者，即得比價。",
      "機關辦理選擇性招標，不得規定廠商應將規格與價格合併投標。",
      "機關為特定個案辦理選擇性招標，應於辦理廠商資格審查後，邀請所有符合資格之廠商投標。"
    ],
    "answer": "3",
    "law_ref": "第 18 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_37",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者不是採購法規定公告金額以上得選用之招標方式？",
    "options": [
      "公開招標。",
      "比價。",
      "公開評選。",
      "公開取得書面報價。"
    ],
    "answer": "4",
    "law_ref": "第 19 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_38",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "公告金額以上之採購，依採購法規定之招標方式，下列何者為非？",
    "options": [
      "依採購法第22條第1項第12款規定採限制性招標。",
      "依採購法第20條規定採選擇性招標。",
      "依採購法第93條共同供應契約辦理。",
      "依採購法第49條公開取得書面報價或企劃書。"
    ],
    "answer": "4",
    "law_ref": "第 19 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_39",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列敘述何者不正確？",
    "options": [
      "經常性採購，應建立6家以上之合格廠商名單。",
      "機關為特定個案辦理選擇性招標，應於辦理廠商資格審查後，邀請所有符合資格之廠商投標。",
      "合格廠商名單有效期逾1年者，應逐年公告辦理資格審查，並檢討修正既有合格廠商名單。",
      "合格廠商名單有效期內發現廠商被刊登政府採購公報，因廠商資格審查符合招標文件規定，機關後續邀標得邀請該廠商投標。"
    ],
    "answer": "4",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_40",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列敘述何者錯誤？",
    "options": [
      "機關辦理選擇性招標預先為資格審查建立合格廠商名單後，仍應隨時接受廠商資格審查之請求，並定期檢討修正合格廠商名單。",
      "機關辦理選擇性招標，應予經資格審查合格之廠商平等受邀之機會。",
      "機關依採購法第21條第1項建立合格廠商名單者，應於辦理廠商資格審查之文件中載明後續辦理採購時邀請廠商投標之規則。",
      "未達公告金額之採購，不得採選擇性招標之方式辦理。"
    ],
    "answer": "4",
    "law_ref": "第 21 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_41",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者不是屬採購法第22條第1項第2款因無其他合適替代標的得採限制性招標所稱之專屬權利？",
    "options": [
      "商標專用權。",
      "專利權。",
      "著作權。",
      "電路布局權。"
    ],
    "answer": "1",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_42",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關依採購法第22條第1項第9款辦理評選專業服務廠商，其第1次開標，投標廠商須幾家即可開標？",
    "options": [
      "3家以上。",
      "1家。",
      "6家以上。",
      "2家以上。"
    ],
    "answer": "2",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_43",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關依採購法第22條第1項第9款規定辦理評選資訊服務廠商，其投標廠商有幾家即可開標？",
    "options": [
      "1家。",
      "2家。",
      "3家。",
      "6家。"
    ],
    "answer": "1",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_44",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "依「機關指定地區採購房地產作業辦法」之規定，機關與認定適合需要者之議價及決標，下列何者為應載明於徵選文件之方式為何？",
    "options": [
      "適合需要者僅1家時，辦理第2次招標開標。",
      "適合需要者為1家者，以議價方式辦理。",
      "適合需要者在2家以上者，以比價方式辦理。",
      "其採固定費用勘選認定適合需要者，得免除議價程序。"
    ],
    "answer": "2",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_45",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關依採購法第22條第1項第11款規定採購房地產，其訂有底價者，訂定底價之時機：",
    "options": [
      "辦理公告前。",
      "開標前。",
      "比價前。",
      "以上皆非。"
    ],
    "answer": "4",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_46",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理公告金額以上房地產之採購，下列何情況依「機關指定地區採購房地產作業辦法」規定不得免除公開徵求：",
    "options": [
      "毗鄰房地產或畸零地之採購，係與現有房地產合併，以應業務需要者。",
      "符合採購法第22條第1項第2款之情形者。",
      "機關間房地產之取得。",
      "其他經主管機關認定者。"
    ],
    "answer": "3",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_47",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列敘述何者錯誤？",
    "options": [
      "機關依採購法第22條第1項規定辦理限制性招標，應由需求、使用或承辦採購單位，就個案敘明符合各款之情形，簽報機關首長或其授權人員核准。",
      "機關辦理採購，其屬原有採購之後續擴充，且已於招標文件敘明擴充之期間、金額或數量者，得採限制性招標。",
      "採購法所稱共同投標，指2家以上之廠商共同具名投標，並於得標後共同具名簽約，連帶負履行採購契約之責，以承攬工程或提供財物、勞務之行為。",
      "採購法第22條第1項第2款所稱專屬權利，不包括商標專用權。"
    ],
    "answer": "2",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_48",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關依採購法第22條第1項第6款辦理契約變更，下列何者錯誤？",
    "options": [
      "僅適用於工程採購。",
      "契約金額如包括機關支出及收入金額者，該條款所稱原主契約金額，得以支出部分之金額計算之。",
      "該條款所稱「必須追加契約以外之工程」之情形，係指增加原契約外之工作項目，不包括原契約項目規格之變更或既有標的數量之增加。",
      "機關辦理契約變更致原決標金額增加者，該增加之金額，應依採購法第61條或第62條規定辦理公告、彙送。"
    ],
    "answer": "3",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_49",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "依「機關邀請或委託文化藝術專業人士機構團體提供藝文服務作業辦法」之規定，機關辦理藝文服務採購，下列何者正確？",
    "options": [
      "應免收押標金、保證金。",
      "採公告審查程序者，審查委員會應由委員5人以上組成。",
      "巨額藝文服務採購不經公告審查程序辦理者，應由機關邀集機關人員2人及文化、藝術領域之專家學者7人開會審查，經三分之二以上人員出席，出席人員二分之一以上審查通過，簽報機關首長或其授權人員核准。",
      "以上皆是。"
    ],
    "answer": "2",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_50",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理藝文服務採購，採公告審查程序者，下列何者正確？",
    "options": [
      "招標文件之內容，應考量藝文服務之採購特性及實際需要，必要時得徵詢藝文業者之意見。",
      "審查委員會應由委員5人以上組成；其會議之決議應有委員總額三分之二以上出席，出席委員三分之二同意行之。",
      "公告結果，僅1家藝文業者投標者，不得進行審查。",
      "以上皆是。"
    ],
    "answer": "1",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_51",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列敘述何者錯誤？",
    "options": [
      "採購法第22條第1項第2款所稱專屬權利，不包括商標專用權。",
      "採購法第22條第1項第1款所稱無合格標，指審標結果無廠商合於招標文件規定。",
      "採購法第22條第1項第6款所稱百分之五十，指追加當次金額占原主契約金額之比率。",
      "機關依採購法第22條第1項規定辦理限制性招標，其得以比價方式辦理者，優先以比價方式辦理。"
    ],
    "answer": "3",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_52",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關依採購法第22條第1項第10款規定辦理設計競賽廠商公開評選，其投標廠商有幾家即可開標？",
    "options": [
      "1家。",
      "2家。",
      "3家。",
      "6家。"
    ],
    "answer": "1",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_53",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "某鎮公所依採購法第22條第1項第3款辦理限制性招標採購，以下何者為正確？",
    "options": [
      "因採購案件為排水工程，可簽報機關首長或其授權人員通案核准。",
      "因屬緊急採購，僅逕洽某廠商議價即可，免優先洽2家廠商比價。",
      "不適用「特別採購招標決標處理辦法」。",
      "以上皆非。"
    ],
    "answer": "3",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_54",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關依採購法第22條第1項第9款辦理委託資訊服務，有關廠商之服務費用，得於契約規定於訂約後預付一部分，但該部分不得超過契約總額上限之百分之幾為原則？",
    "options": [
      "五十。",
      "三十。",
      "二十。",
      "十五。"
    ],
    "answer": "2",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_55",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "有關機關委託廠商辦理社會福利服務，下列敘述何者不正確？",
    "options": [
      "得於招標文件規定得標廠商實際績效提高時，依其情形給付廠商獎勵金。",
      "採購評選委員會評選優勝廠商，得不以1家為限。",
      "提供服務工作人員之薪資，應於招標文件規定採固定價格決標或不得低於一定金額。",
      "機關提供場地供廠商使用，皆應由廠商負責維修，機關無需另外編列費用給付。"
    ],
    "answer": "4",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_56",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何種情形屬採購法第22條第1項第1款所稱之「重大改變者」？",
    "options": [
      "投標廠商資格放寬。",
      "履約數量明顯變更。",
      "履約期限明顯變更。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_57",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關委託廠商承辦資訊服務採服務成本加公費法者，得於招標文件規定得標廠商服務費用降低或實際績效提高時，得依情形給付廠商獎勵性報酬，其屬服務費用降低者，為所減省之契約價金金額之一定比率，以不逾百分之幾為原則？",
    "options": [
      "五十。",
      "三十。",
      "二十。",
      "十。"
    ],
    "answer": "1",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_58",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關依「機關辦理設計競賽廠商評選及計費辦法」以公告程序辦理設計競賽，設計競賽優勝者須於獲選後提供製作成品服務者，機關得於招標文件規定得標廠商服務費用降低或實際績效提高時，得依其情形給付廠商獎勵性報酬。其報酬之規定為何？",
    "options": [
      "屬服務費用降低者，為所減省之契約價金之一定比率，且以不逾百分之五十為原則。",
      "屬實際績效提高者，為所減省之契約價金之一定比率，且以不逾百分之五十為原則。",
      "屬服務費用降低者，依契約所載計算方式給付，且以不逾百分之三十為原則。",
      "屬實際績效提高者，依契約所載計算方式給付，且以不逾百分之三十為原則。"
    ],
    "answer": "1",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_59",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理設計競賽，其採服務成本加公費法者，得於招標文件規定得標廠商服務費用降低或實際績效提高時，得依情形給付廠商獎勵性報酬，其屬服務費用降低者，為所減省之契約價金金額之一定比率，以不逾百分之五十為原則，其屬實際績效提高者之契約給付金額，以不逾契約價金總額或契約價金上限之百分之幾為原則？",
    "options": [
      "五十。",
      "三十。",
      "二十。",
      "十。"
    ],
    "answer": "4",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_60",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者屬採購法第22條第1項第6款之適用要件？",
    "options": [
      "非洽原訂約廠商辦理，不能達契約之目的，且未逾原主契約金額百分之五十者。",
      "因未能預見之情形，必須追加契約以外之工程。",
      "如另行招標，確有產生重大不便及技術或經濟上困難之虞。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_61",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "某國立大學辦理學生活動中心興建工程，施工期間因未能預見之情形，必須追加契約以外之工程，而擬依採購法第22條第1項第6款辦理，下列何者非屬其適用條件？",
    "options": [
      "新增項目。",
      "原契約項目數量之增加。",
      "原契約項目之減少。",
      "原契約項目規格之變更。"
    ],
    "answer": "3",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_62",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關在原招標目的範圍內，因未能預見之情形，必須追加契約以外之工程，如另行招標，確有產生重大不便及技術或經濟上困難之虞，非洽原訂約廠商辦理，不能達契約之目的，且未逾原主契約金額百分之五十者，得採限制性招標。所稱百分之五十，下列何者正確？",
    "options": [
      "該次追加金額占原主契約金額。",
      "該次追加金額占追加後主契約金額。",
      "追加累計金額占追加後主契約金額。",
      "追加累計金額占原主契約金額之比率。"
    ],
    "answer": "4",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_63",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理委託資訊服務之公開評選屬計畫性質複雜，服務費用不易確實預估或履約成果不確定之服務案件，服務費用之計算適用何者計算方式？",
    "options": [
      "服務成本加公費法。",
      "費用百分比法。",
      "按月、按日或按時計酬法。",
      "總包價法或單價計算法。"
    ],
    "answer": "1",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_64",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理委託資訊服務，其服務費用未達公告金額者，下列何者不是得適用之採購方式？",
    "options": [
      "公開取得書面報價或企劃書。",
      "公開評選。",
      "公開招標。",
      "統包。"
    ],
    "answer": "4",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_65",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關採購房地產訂有底價者，訂定底價時應考量下列何者因素？",
    "options": [
      "當地近期買賣實例。",
      "政府公定價格、評定價格或標售之價格。",
      "房地漲跌趨勢。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_66",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關指定地區採購房地產，應先編擬計畫依規定層報核定，此計畫內容不包括下列何者？",
    "options": [
      "採購房地產及指定地區採購之理由及其必要性。",
      "政府公定或評定價格。",
      "附近買賣實例或其他徵信資料。",
      "預估底價。"
    ],
    "answer": "4",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_67",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "委託技術服務須縮短時間完成者，得按縮短時間之程度酌增費用，其所增費用：",
    "options": [
      "須採服務成本加公費法計算。",
      "得專案議定。",
      "須採總包價法計算。",
      "須採建造費用百分比法計算。"
    ],
    "answer": "2",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_68",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者不是機關依「機關辦理設計競賽廠商評選及計費辦法」以公告程序辦理設計競賽，得採行的方式？",
    "options": [
      "公開徵求廠商提出設計作品供評選。",
      "在相關專業領域著有專書或研究報告，經機關認有特殊表現或貢獻者審查擇定後，再通知廠商提出計畫書供評選。",
      "公開徵求廠商提出設計作品及設計說明書供評選。",
      "公開徵求廠商提出設計建議書，經評選入選者再邀其提出設計作品供評選。"
    ],
    "answer": "2",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_69",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關依機關辦理設計競賽廠商評選及計費辦法辦理設計競賽，設計成果之製作費用，下列何者正確？",
    "options": [
      "採服務成本加公費法為原則核實給付。",
      "採總包價法為原則，屬得標廠商代收及代付之費用亦同。",
      "以採總包價法為原則，但屬得標廠商代收及代付之費用，得核實給付。",
      "按月、按日或按時計酬法，但屬得標廠商代收及代付之費用，得核實給付。"
    ],
    "answer": "3",
    "law_ref": "第 22 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_70",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "未達公告金額之採購，以公開取得廠商之書面報價或企劃書方式辦理者下列何者為正確？",
    "options": [
      "以採購法第34條公開徵求廠商提供參考資料之方式刊登公告。",
      "可於公告文件載明截止收件日期，不必載明開標時間及地點。",
      "其決標結果得不通知廠商。",
      "廠商不得提出異議。"
    ],
    "answer": "2",
    "law_ref": "第 23 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_71",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "依採購法第49條之規定，將公開徵求廠商提供書面報價或企劃書之公告，公開於主管機關之資訊網路或刊登於政府採購公報，應取得幾家以上廠商之書面報價或企劃書，擇符合需要者辦理比價或議價？",
    "options": [
      "1家。",
      "2家。",
      "3家。",
      "依招標文件規定家數。"
    ],
    "answer": "3",
    "law_ref": "第 23 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_72",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "未達公告金額採購之招標，其金額逾公告金額十分之一者，依「中央機關未達公告金額採購招標辦法」規定，符合採購法第22條第1項第16款採限制性招標者，應經需求、使用或承辦採購單位就個案敘明邀請指定廠商比價或議價之適當理由，並經下列何程序，得採限制性招標？",
    "options": [
      "簽報機關首長或其授權人員核准。",
      "簽報主管機關認定。",
      "預算書敘明。",
      "報經上級機關核准。"
    ],
    "answer": "1",
    "law_ref": "第 23 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_73",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "機關以統包併採最有利標決標方式辦理者，無需報經上級機關核准。",
      "統包採購不得依採購法第22條第1項第9款規定辦理。",
      "共同投標廠商應於簽約時檢附共同投標協議書。",
      "所稱統包，指將工程或財物採購中之設計、監造與施工、供應、安裝或一定期間之維修等併於同一採購契約辦理招標。"
    ],
    "answer": "2",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_74",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "某國立大學採統包方式辦理步道工程採購，總金額為新臺幣95萬元，下列何者不是得採行的方式？",
    "options": [
      "依採購法第22條第1項第9款辦理公開評選。",
      "公開取得企劃書。",
      "公開招標。",
      "最有利標決標。"
    ],
    "answer": "1",
    "law_ref": "第 24 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_75",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "共同投標廠商有採購法第101條各款所列情形，依採購法第102條第3項應刊登政府採購公報者，應如何刊登方為正確？",
    "options": [
      "視可歸責之事由，對各該應負責任之成員個別刊登。",
      "一律刊登全體成員名稱。",
      "刊登代表廠商名稱。",
      "以上皆非。"
    ],
    "answer": "1",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_76",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "共同投標廠商於投標時應檢附之共同投標協議書，下列何者為非？",
    "options": [
      "由各成員之負責人或其代理人共同具名。",
      "投標前應先報請招標機關審核。",
      "經公證或認證。",
      "載明共同投標廠商之代表廠商、代表人及其權責。"
    ],
    "answer": "2",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_77",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "共同投標廠商之共同投標協議書，下列何者為非？",
    "options": [
      "應載明各成員之主辦項目及所占契約金額比率。",
      "協議書內容與契約約定不符者，以協議書內容為準。",
      "應載明各成員於得標後連帶負履行契約責任。",
      "協議書內容，非經機關同意不得變更。"
    ],
    "answer": "2",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_78",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關允許共同投標時，應於招標文件中規定共同投標廠商之成員，不得對同一採購另行提出投標文件或為另一共同投標廠商之成員。但有下列何種情形不在此限？",
    "options": [
      "該採購涉及統包，以增加廠商競爭者。",
      "預估合於招標文件規定之投標廠商競爭不足，規定廠商不得為不同共同投標廠商之成員反不利競爭者。",
      "其他經上級機關認定者。",
      "採最有利標決標者。"
    ],
    "answer": "2",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_79",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "採購法第25條第1項允許共同投標之個別採購特性，為下列何種情形：",
    "options": [
      "允許共同投標有利工作界面管理者。",
      "允許共同投標可促進競爭者。",
      "允許共同投標，以符合新工法引進或專利使用之需要者。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": "第 25 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_80",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關擬定之技術規格無國際標準或國家標準，且無法以精確之方式說明招標要求，爰於招標文件列舉特定之3家廠牌並註明「或同等品」，其所列廠牌應符合之情形，以下何者為非？",
    "options": [
      "所列廠牌之價格應相當。",
      "所列廠牌僅供廠商參考。",
      "所列廠牌目前市場上均有供應且取得容易。",
      "所列廠牌之尺寸規格應相同。"
    ],
    "answer": "4",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_81",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列敘述何者錯誤？",
    "options": [
      "機關辦理公告金額以上之採購，應依功能或效益訂定招標文件。其有國際標準或國家標準者，應從其規定。",
      "招標文件允許投標廠商提出同等品者，機關於招標文件中規定廠商應於投標文件內預先提出以供審查，並無違反採購法規定。",
      "機關於招標文件要求特定之商名，並註明「或同等品」字樣者，即不違採購法。",
      "採購法第26條第3項所稱同等品，指經機關審查認定，其功能、效益、標準或特性不低於招標文件所要求或提及者。"
    ],
    "answer": "3",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_82",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "採購法第26條第3項所稱同等品，應由下列何者審查認定，其功能、效益、標準或特性不低於招標文件所要求或提及者？",
    "options": [
      "評選委員會。",
      "開標主持人。",
      "招標機關。",
      "主管機關。"
    ],
    "answer": "3",
    "law_ref": "第 26 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_83",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列採購之招標資訊之公告，何者依規定得免刊登政府採購公報？",
    "options": [
      "採購法第22條第1項第9款規定之公開評選。",
      "依採購法第22條第1項第15款規定之徵求公告。",
      "依採購法第61條規定之決標結果公告。",
      "採購法第102條第3項規定之廠商名稱與相關情形。"
    ],
    "answer": "2",
    "law_ref": "第 27 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_84",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關如欲在開標後辦理廢標，須刊登以下那一個公告？",
    "options": [
      "更正公告。",
      "決標公告。",
      "定期彙送。",
      "無法決標公告。"
    ],
    "answer": "4",
    "law_ref": "第 27 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_85",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者為非？",
    "options": [
      "查核金額以上之採購，因涉及轉售，未於招標公告載明預算金額。",
      "公告金額以上特殊採購，其以預算金額訂定特定資格條件者，應於招標公告載明預算金額。",
      "公開招標辦理之招標公告，應載明是否屬公共工程實施技師簽證者。",
      "採用複數決標之方式者，應俟全部項目決標後一次刊登決標公告。"
    ],
    "answer": "4",
    "law_ref": "第 27 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_86",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者不是應刊登採購公報1日，並公開於主管機關之政府採購資訊網站之政府採購資訊？",
    "options": [
      "公開招標之變更或補充招標文件內容。",
      "採購法第22條第1項第14款規定之公告審查。",
      "採購法第49條公開取得廠商書面報價。",
      "採購法第61條規定之無法決標。"
    ],
    "answer": "3",
    "law_ref": "第 27 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_87",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列政府採購資訊應刊登政府採購公報1日之公告，並公開於主管機關之政府採購資訊網站？",
    "options": [
      "採購法第22條第1項第13款規定之公告審查。",
      "採購法第22條第1項第9款規定之公開評選。",
      "採購法第34條第1項但書規定之公開說明或公開徵求廠商提供參考資料。",
      "採購法第49條公開取得書面報價或企劃書。"
    ],
    "answer": "2",
    "law_ref": "第 27 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_88",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "依採購法第27條第1項規定辦理之招標公告，下列何者不是應登載之事項：",
    "options": [
      "履約期限。",
      "收受投標文件之地點及截止期限。",
      "廠商資格條件摘要。",
      "辦理決標之時間及地點。"
    ],
    "answer": "4",
    "law_ref": "第 27 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_89",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購，除我國締結之條約或協定另有規定者外，下列何種情形，經機關首長或其授權人員核准，其等標期得視案件特性及實際需要合理訂定，不適用招標期限標準規定？",
    "options": [
      "依採購法第22條以預先建立之合格廠商名單，邀請符合資格之廠商投標，於辦理廠商資格審查之文件中另有載明者。",
      "政府機關為商業性轉售或用於製造產品、提供服務以供轉售目的所為之採購、基於採購案件之特性或實際需要，有縮短等標期之必要者。",
      "採購原料、物料或農礦產品，其市場行情穩定者。",
      "採購標的屬廠商於市場普遍銷售且招標文件及投標文件內容簡單者。"
    ],
    "answer": "4",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_90",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關於等標期截止前取消或暫停招標，並於取消或暫停後，且招標文件內容未經重大改變者，最多於多久期間內重行招標者，等標期得考量取消或暫停前已公告或邀標之日數，依原定期限酌予縮短？",
    "options": [
      "6個月內。",
      "3個月內。",
      "1年內。",
      "14日內。"
    ],
    "answer": "1",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_91",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購，於等標期截止前變更或補充招標文件內容者，應視需要延長等標期。前項變更或擴充，其非屬重大改變，且原定截止日前幾日公告或書面通知各廠商者，得免延長等標期？",
    "options": [
      "5日。",
      "7日。",
      "10日。",
      "14日。"
    ],
    "answer": "1",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_92",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購，於6個月內重行或續行招標且招標文件內容未經重大改變者，其等標期，未達公告金額之採購不得少於A日，公告金額以上之採購不得少於B日？",
    "options": [
      "A=2日；B=5日。",
      "A=3日；B=5日。",
      "A=3日；B=7日。",
      "A=5日；B=7日。"
    ],
    "answer": "3",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_93",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購，依採購法第93條之1規定辦理電子領標並於招標公告敘明者，等標期得縮短A日。但縮短後不得少於B日？",
    "options": [
      "A=2日；B=5日。",
      "A=3日；B=5日。",
      "A=3日；B=7日。",
      "A=5日；B=10日。"
    ],
    "answer": "2",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_94",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理非適用WTO政府採購協定之巨額採購公開招標，其等標期（未提供電子領投標及公開閱覽）不得少於幾日？",
    "options": [
      "28日。",
      "30日。",
      "21日。",
      "40日。"
    ],
    "answer": "1",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_95",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關於等標期截止後流標或廢標，並於其後多久期間內重行招標且招標文件內容未經重大改變者，等標期得予縮短，公告金額以上之採購不得少於7日？",
    "options": [
      "6個月內。",
      "3個月內。",
      "1年內。",
      "14日內。"
    ],
    "answer": "2",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_96",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理未達公告金額之採購，其採公開招標（未提供電子領投標及公開閱覽）辦理者，訂定等標期時，下列敘述何者最為完整？",
    "options": [
      "不少於5天。",
      "14天以上合理期限。",
      "7天以上合理期限。",
      "5天以上合理期限。"
    ],
    "answer": "3",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_97",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購，於招標前將招標文件稿辦理公開閱覽，且招標文件內容未經重大改變者，等標期得縮短A日。但縮短後不得少於B日？",
    "options": [
      "A=2日；B=5日。",
      "A=3日；B=5日。",
      "A=3日；B=7日。",
      "A=5日；B=10日。"
    ],
    "answer": "4",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_98",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理公開招標，依採購法第42條第2項規定辦理後續階段之邀標，其等標期由「機關」視需要合理訂定之。前開所列「機關」係指下列何者？",
    "options": [
      "招標機關。",
      "上級機關。",
      "主管機關。",
      "行政院。"
    ],
    "answer": "1",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_99",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理公開招標（未提供電子領投標及公開閱覽），依採購法第42條第2項規定，辦理後續階段之邀標，由機關視需要合理訂定之，但等標期不得少於幾日？",
    "options": [
      "3日。",
      "5日。",
      "7日。",
      "10日。"
    ],
    "answer": "3",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_100",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理非適用WTO政府採購協定之採購公開招標，查核金額以上未達巨額金額之採購，其等標期（未提供電子領投標及公開閱覽）不得少於幾日？",
    "options": [
      "14日。",
      "21日。",
      "28日。",
      "35日。"
    ],
    "answer": "2",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_101",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理非適用WTO政府採購協定之採購選擇性招標之廠商資格預先審查，公告金額以上未達巨額金額之採購，其等標期（未提供電子領投標及公開閱覽）不得少於幾日？",
    "options": [
      "7日。",
      "10日。",
      "14日。",
      "21日。"
    ],
    "answer": "2",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_102",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理非適用WTO政府採購協定之採購選擇性招標之廠商資格預先審查，未達公告金額之採購，其等標期（未提供電子領投標及公開閱覽）不得少於幾日？",
    "options": [
      "5日。",
      "7日。",
      "10日。",
      "14日。"
    ],
    "answer": "2",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_103",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關依採購法第49條之規定公開徵求廠商之書面報價或企劃書者，其等標期（未提供電子領投標及公開閱覽），應訂定幾日以上之合理期限？",
    "options": [
      "5日。",
      "7日。",
      "10日。",
      "14日。"
    ],
    "answer": "1",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_104",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理非適用WTO政府採購協定之採購選擇性招標之廠商資格預先審查，巨額之採購，其等標期（未提供電子領投標及公開閱覽）不得少於幾日？",
    "options": [
      "7日。",
      "10日。",
      "14日。",
      "21日。"
    ],
    "answer": "3",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_105",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購，依採購法第93條之1規定辦理電子投標並於招標公告或招標文件敘明者，等標期得縮短A日。但縮短後不得少於B日？",
    "options": [
      "A=2日；B=5日。",
      "A=3日；B=5日。",
      "A=3日；B=7日。",
      "A=5日；B=10日。"
    ],
    "answer": "1",
    "law_ref": "第 28 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_106",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "以下敘述何者錯誤？",
    "options": [
      "廠商以設定質權之金融機構定期存單繳納履約保證金者，其存款人(出質人)無須為訂約廠商或其負責人。",
      "投標廠商繳納之押標金得以公司或負責人名義簽發之支票為之。",
      "廠商以漁會信用部簽發之支票繳納押標金，其票面金額得大於機關所訂押標金之額度。",
      "廠商以臺灣銀行簽發，未填寫受款人之支票，繳納臺北市政府辦理之甲標案押標金。"
    ],
    "answer": "2",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_107",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購，關於押標金，下列敘述何者為非？",
    "options": [
      "其額度以不逾預算金額或預估採購總額之百分之五為原則，且不得逾新臺幣5000萬元。",
      "應以投標廠商名義繳納。",
      "應於招標文件中載明廠商應將押標金（含現金）附於投標文件內遞送。",
      "得於招標文件中規定採電子投標之廠商得減收押標金，但減收額度以不逾百分之十為限。"
    ],
    "answer": "3",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_108",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "押標金之額度，得為一定金額或標價之一定比率，一定比率，以不逾標價之百分之五為原則。但不得逾新臺幣多少元？",
    "options": [
      "500萬元。",
      "1,000萬元。",
      "2,500萬元。",
      "5,000萬元。"
    ],
    "answer": "4",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_109",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關得視案件性質及實際需要，於招標文件中規定得標廠商得支領預付款，並訂明廠商應先提供同額預付款還款保證，其提供保證之時機為？",
    "options": [
      "支領預付款前。",
      "決標後簽約前。",
      "繳納履約保證金時。",
      "決標前。"
    ],
    "answer": "1",
    "law_ref": "第 30 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_110",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "廠商繳納押標金不予發還之情形，下列何者為非？",
    "options": [
      "冒用他人名義或證件投標。",
      "得標後拒不簽約。",
      "廠商之標價偏低，有採購法第58條所定情形而未於機關通知期限內提出合理之說明者。",
      "借用他人名義或證件投標。"
    ],
    "answer": "3",
    "law_ref": "第 31 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_111",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "採購法第31條第2項第7款「其他經主管機關認定有影響採購公正之違反法令行為者」之情形，下列何者為非？",
    "options": [
      "有採購法第50條第1項第5款情形。",
      "有採購法第50條第1項第7款情形。",
      "廠商或其代表人、代理人、受雇人或其他從業人員有採購法第87條、第90條或第91條規定構成要件事實之一。",
      "廠商或其代表人、代理人、受雇人或其他從業人員與受機關委託提供採購規劃、設計、審查、監造、專案管理或代辦採購廠商之人員，共同實施採購法第88條規定構成要件事實。"
    ],
    "answer": "2",
    "law_ref": "第 31 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_112",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關於招標文件規定廠商應繳納之押標金為新臺幣80萬元，有一廠商以存款金額為新臺幣100萬元之設定質權之定期存款單繳納該押標金，今有依招標文件規定不發還該廠商押標金，機關應不發還之押標金額度為新臺幣多少元？",
    "options": [
      "80萬元。",
      "100萬元。",
      "20萬元。",
      "得由機關視個案情形斟酌不發還額度。"
    ],
    "answer": "1",
    "law_ref": "第 31 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_113",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關得於招標文件中規定，廠商所繳納之履約保證金及其孳息得部分或全部不發還之情形，下列何者錯誤？",
    "options": [
      "違反採購法第65條規定轉包者，全部保證金。",
      "須返還已支領之契約價金而未返還者，與未返還金額相等之保證金。",
      "未依契約約定延長保證金之有效期者，其應延長之保證金。",
      "有破產或其他重大情事，致無法繼續履約而終止契約者，全部保證金。"
    ],
    "answer": "4",
    "law_ref": "第 32 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_114",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購，下列何者得於招標文件中規定為不合格標？",
    "options": [
      "投標文件未檢附願繳納差額保證金之切結書。",
      "投標文件之頁數或紙張大小與招標文件規定不符者。",
      "投標文件外封套未書明投標廠商名稱及地址。",
      "投標文件未使用機關提供之封套。"
    ],
    "answer": "3",
    "law_ref": "第 33 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_115",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列敘述何者不符合採購法第33條之規定？",
    "options": [
      "投標文件置於不透明之信封或容器內，並以漿糊、膠水、膠帶、釘書針、繩索或其他類似材料封裝。",
      "投標信封上或容器外標示廠商名稱及地址。",
      "機關指定以郵政信箱為唯一之投標送達場所。",
      "同一投標廠商就同一採購之投標，以一標為限。"
    ],
    "answer": "3",
    "law_ref": "第 33 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_116",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "某學校總務主任主持一開標案，經發現廠商之投標文件有下列何種情形時，應為不合格標？",
    "options": [
      "投標文件置於塑膠透明資料袋內並以膠帶密封者。",
      "投標文件置於不透明標封袋內並以釘書針封裝者。",
      "標封上標示廠商之名稱及地址。",
      "投標文件以不透明紙箱封裝。"
    ],
    "answer": "1",
    "law_ref": "第 33 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_117",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購，下列敘述何者正確？",
    "options": [
      "廠商之企劃書，決標後得免予保密。",
      "招標文件於公告前應予保密。",
      "開標後，除有特殊情形外，底價應予公開。",
      "機關得於招標文件中公告底價，但應報經上級機關核准。"
    ],
    "answer": "2",
    "law_ref": "第 34 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_118",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購，有關替代方案之規定，下列敘述何者正確？",
    "options": [
      "替代方案之適用時機，僅限招標階段。",
      "機關允許廠商於得標後提出替代方案者，機關審查替代方案所需費用，由廠商負擔。",
      "採用替代方案決標者，機關實施替代方案所增加之必要費用，由雙方分攤。",
      "機關得於招標文件中規定允許廠商於得標後提出替代方案且定有獎勵措施者，其獎勵額度，為所減省契約價金之百分之六十。"
    ],
    "answer": "2",
    "law_ref": "第 35 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_119",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關於招標文件中規定允許廠商於得標後提出替代方案且定有獎勵措施者，其獎勵額度為何？",
    "options": [
      "不逾所減省契約價金之百分之五十為限。但不扣除機關為處理替代方案所增加之必要費用。",
      "不逾所減省契約價金之百分之三十為限。但不扣除機關為處理替代方案所增加之必要費用。",
      "不逾所減省契約價金之百分之五十為限，並應扣除機關為處理替代方案所增加之必要費用。",
      "不逾所減省契約價金之百分之三十為限，並應扣除機關為處理替代方案所增加之必要費用。"
    ],
    "answer": "3",
    "law_ref": "第 35 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_120",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購，有關替代方案之規定，下列敘述何者正確？",
    "options": [
      "機關於招標文件中規定允許投標廠商於截止投標期限前提出替代方案者，替代方案標封應與主方案同時開封及審查，並於招標文件訂明。",
      "廠商依規定於截止投標期限前提出替代方案者，替代方案應單獨密封，標封外標示其為替代方案，且每一項目以提出一個替代方案為限，如未提出主方案，則以替代方案審查之。",
      "替代方案經綜合評估各有利不利情形，其總體效益更有利於機關者，即使延長主方案之工期，替代方案仍得採用。",
      "招標文件中未規定允許提出替代方案，廠商自行提出之替代方案，仍得接受，納為決標標的。"
    ],
    "answer": "3",
    "law_ref": "第 35 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_121",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者屬「與提供招標標的有關」之投標廠商基本資格？",
    "options": [
      "具有相當財力證明。",
      "廠商依工業團體法或商業團體法加入工業或商業團體之證明。",
      "具有相當經驗或實績之證明。",
      "實收資本額。"
    ],
    "answer": "2",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_122",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理預算金額為新臺幣4億元巨額工程採購之公開招標，經評估有訂定特定資格之必要，其單次契約金額之訂定最高得規定廠商提報之單次實績金額不低於新臺幣多少元？",
    "options": [
      "4億元。",
      "4,000萬元。",
      "1億6000萬元。",
      "1,600萬元。"
    ],
    "answer": "3",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_123",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者非屬投標廠商資格與特殊或巨額採購認定標準第4條第1項第5款所稱「廠商信用之證明」？",
    "options": [
      "票據交換機構於截止投標日之前半年內所出具之非拒絕往來戶。",
      "金融機構出具之信用證明。",
      "會計師簽證之財務報表。",
      "營業稅繳納證明。"
    ],
    "answer": "4",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_124",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理預算金額為新臺幣2億元巨額工程採購之公開招標，經評估有訂定特定資格之必要，其契約累計金額之訂定最高得規定廠商提報之累計實績金額為不低於新臺幣多少金額？",
    "options": [
      "8,000萬元。",
      "2億元。",
      "2,000萬元。",
      "8,400 萬元。"
    ],
    "answer": "2",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_125",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "依投標廠商資格與特殊或巨額採購認定標準規定，何者非屬投標廠商特定資格之證明文件？",
    "options": [
      "營業稅或所得稅之納稅證明。",
      "投標廠商現有與承包招標標的有關之專業或一般人力證明。",
      "截止投標日前5年內，完成與招標標的同性質或相當之工程、財物或勞務契約。",
      "具有符合國際或國家品質管理之驗證文件。"
    ],
    "answer": "1",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_126",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "以下何者為非？",
    "options": [
      "巨額採購，於工程採購，為新臺幣2億元；於財物採購，為新臺幣1億元。",
      "機關辦理採購，得依採購案件之特性及實際需要，訂定與提供招標標的有關或與履約能力有關之基本資格。",
      "招標文件得就外國廠商之投標資格及應提出之資格文件另行規定，並附經公證或認證之中文譯本。",
      "機關訂定招標文件，對於投標廠商之設立地或所在地，應依採購案之性質與實際需要予以限制。"
    ],
    "answer": "4",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_127",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關依投標廠商資格與特殊或巨額採購認定標準第5條第1項第3款訂定「具有相當財力」之特定資格證明，下列何項規定不得訂定？",
    "options": [
      "流動負債不低於流動資產。",
      "權益不低於招標標的預算金額十二分之一。",
      "實收資本額不低於招標標的預算金額之十分之一。",
      "總負債金額不超過權益4倍。"
    ],
    "answer": "1",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_128",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列採購何者非屬特殊採購？",
    "options": [
      "藝術品或具有歷史文化紀念價值之古物採購。",
      "使用特殊施工方法或技術之工程。",
      "興建構造物，單一跨徑在15公尺以上之工程。",
      "需要特殊機具、設備或技術始能完成之財物或勞務採購。"
    ],
    "answer": "3",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_129",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "財物採購之採購金額在何種金額以上，係為巨額採購？",
    "options": [
      "新臺幣5000萬元。",
      "新臺幣1億元。",
      "新臺幣2億元。",
      "新臺幣2000萬元。"
    ],
    "answer": "2",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_130",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者係屬錯誤之敘述？",
    "options": [
      "履約期間逾1年之勞務採購，其以提供勞力為主，且工作內容重複者，以第1年之預算金額訂定資格條件。",
      "投標廠商未符合機關依採購法第36條所定資格者，得以銀行或保險公司之履約及賠償連帶保證責任、連帶保證保險單代之。",
      "機關訂定投標廠商之資格，不得不當限制競爭，並以確認廠商具備履行契約所必須之能力者為限。",
      "投標廠商應符合之資格之一部分，招標文件得訂明允許以分包廠商就其分包部分所具有者代之。"
    ],
    "answer": "2",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_131",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理新臺幣1億元之非特殊工程採購，不得訂定下列何種投標廠商資格？",
    "options": [
      "廠商登記或設立之證明。",
      "廠商信用之證明。",
      "具有相當財力之證明。",
      "廠商具有製造、供應或承做能力之證明。"
    ],
    "answer": "3",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_132",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "有關投標廠商資格之敘述，何者為正確？",
    "options": [
      "「投標廠商資格與特殊或巨額採購認定標準」有關「經驗或實績」規定所稱「單次契約金額」或「累計金額」，招標機關得本於權責自行決定係擇一訂定或兩者俱訂。",
      "機關辦理特殊或巨額採購，得視案件特性及需要，訂定特定資格者，不得同時訂定基本資格。",
      "票據交換機構於等標期內所出具之非拒絕往來戶或最近3年內無退票紀錄證明，方得為廠商信用之證明。",
      "「工廠登記證明文件」為投標廠商特定資格。"
    ],
    "answer": "1",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_133",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關訂定招標文件，何者正確？",
    "options": [
      "廠商履行契約所必須具備之財務、商業或技術資格條件，不考慮廠商在外國之商業活動。",
      "為因應採購性質與特性，得就投標廠商之設立地或所在地予以指定。",
      "有關加入工業或商業團體之資格證明，除法令另有規定外，不得限制由特定區域之團體出具。",
      "廠商或其受雇人、從業人員具有專門技能之資格證明，屬特定資格。"
    ],
    "answer": "3",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_134",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者係屬投標廠商之特定資格？",
    "options": [
      "所得稅或營業稅之納稅證明。",
      "公會會員證。",
      "曾完成與招標標的類似之製造、供應或承做之文件。",
      "具有符合國家品質管理之驗證文件。"
    ],
    "answer": "4",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_135",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關訂定投標廠商之特定資格時，以下何者為是？",
    "options": [
      "應先評估可能符合特定資格之廠商家數，並檢討有無不當限制競爭之情形。",
      "得規定投標廠商之實收資本額應不低於招標標的預算金額之八分之一。",
      "得規定投標廠商之權益不低於招標標的預算金額之十分之一。",
      "得規定投標廠商於截止投標日前3年內，曾完成與招標標的同性質之採購契約。"
    ],
    "answer": "1",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_136",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "有關投標廠商資格之敘述，何者為正確？",
    "options": [
      "機關辦理特殊或巨額採購，得視採購案件之特性及實際需要，訂定投標廠商之基本資格。",
      "機關訂定投標廠商需具有相當財力之資格證明者，其範圍得包括實收資本額不低於招標標的預算金額之五分之二。",
      "機關辦理外國廠商得參與之採購，不得禁止大陸廠商投標。",
      "機關以廠商須有相當經驗或實績為特定資格者，其期間得限3年內者。"
    ],
    "answer": "1",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_137",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "某學校舉辦畢業旅行之勞務採購案，非屬特殊採購，採購金額新臺幣100萬元，所訂之資格條件何者為非？",
    "options": [
      "營業稅繳款書收據聯或主管稽徵機關核章之最近一期營業人銷售額與稅額申報書收執聯。",
      "由政府機關或其授權機構核發該廠商係合法登記或設立之證明文件。",
      "須提出最近3年內曾辦理類似活動400人以上且3次之經驗。",
      "票據交換機構於截止投標日之前半年內所出具之最近3年內無退票紀錄證明。"
    ],
    "answer": "3",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_138",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列敘述何者為錯誤？",
    "options": [
      "興建長度在1,000公尺以上之隧道，屬特殊採購。",
      "採購兼有工程、勞務二種性質，而工程認定其歸屬者，於勞務性質符合特殊採購情形者，得以該勞務性質於該採購所占比例訂定特定資格。",
      "投標廠商應提出之資格證明文件，廠商得以目的事業主管機關核准之電子資料替代。",
      "機關訂定與履約能力有關之基本資格時，得依採購案件之特性及實際需要對其受雇人、從業人員具有專門技能之人數，視個案需要，予以限制，並得逾法令規定之人數。"
    ],
    "answer": "4",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_139",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理為期2年新臺幣6,000萬元巨額勞務採購之公開評選招標，第1年之預算金額為新臺幣3,000萬元，因該採購案工作內容重複且係以提供勞力為主，經評估有訂定特定資格之必要，其單次契約金額之訂定最高得規定廠商提報之單次契約實績金額，不低於新臺幣多少金額？",
    "options": [
      "3,000萬元。",
      "2,400萬元。",
      "6,000萬元。",
      "1,200 萬元。"
    ],
    "answer": "4",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_140",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "以下何種公司型態非以登記之「資本總額」認定其「實收資本額」？",
    "options": [
      "無限公司。",
      "兩合公司。",
      "有限公司。",
      "股份有限公司。"
    ],
    "answer": "4",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_141",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "工程採購之採購金額在何種金額以上，係為巨額採購？",
    "options": [
      "新臺幣2億元。",
      "新臺幣1億元。",
      "新臺幣5,000萬元。",
      "新臺幣2,000萬元。"
    ],
    "answer": "1",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_142",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "新臺幣8,000萬元非特殊之工程採購，得依投標廠商資格與特殊或巨額採購認定標準訂定投標廠商之實收資本額。",
      "投標廠商為外國廠商者，得免附具加入工業或商業團體之證明。",
      "新臺幣1億元之工程採購，機關得訂定投標廠商之基本資格與特定資格。",
      "有關廠商或其受雇人、從業人員具有專門技能之資格證明作為基本資格者，得就一定專門技能人員之人數依採購案之實際需要人數為限制規定。"
    ],
    "answer": "2",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_143",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "以下敘述何者錯誤？",
    "options": [
      "非屬特殊或巨額採購不得訂定與履約能力有關之廠商資格。",
      "國立大學於投標時適用招標文件規定之資格條件。",
      "外國廠商依其國情而難以出具之資格文件，得以自述方式於投標文件敘明。",
      "廠商依工業團體法加入工業團體之證明，屬基本資格。"
    ],
    "answer": "1",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_144",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "新臺幣(下同)2,000萬元之一般工程採購，不得訂定何種廠商資格條件？",
    "options": [
      "廠商之實收資本額不得低於200萬元。",
      "廠商須檢附納稅證明。",
      "廠商須提出設立或登記證明。",
      "廠商須檢附曾完成與招標標的類似之承作文件。"
    ],
    "answer": "1",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_145",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者係屬「與履約能力有關」之投標廠商基本資格？",
    "options": [
      "營業稅或所得稅之證明。",
      "公會會員證。",
      "維修人員經專業訓練之證明。",
      "工廠登記證明文件。"
    ],
    "answer": "3",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_146",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關就外國廠商之投標資格及應提出之資格文件，得就實際需要另行規定，附經公證或認證之中文譯本，並於招標文件中訂明。其原文與中文譯本之內容有異者，以下列何者為準？",
    "options": [
      "原文。",
      "中文譯本。",
      "取對機關有利者。",
      "取對廠商有利者。"
    ],
    "answer": "1",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_147",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列敘述何者符合採購法規定？",
    "options": [
      "投標廠商應提出之資格證明文件，除招標文件另有規定者外，以影本為原則，但招標文件得規定影本應載明與正本相符，並加蓋廠商印章。",
      "機關採最有利標之總評分法中價格不納入評分者，得評選優勝廠商比減價格。",
      "機關允許外國廠商參與非條約協定採購者，得於招標文件中規定外國廠商不適用採購法第6章爭議處理規定。",
      "採購法第26條第3項所稱同等品由招標機關審查認定，其功能、效益、標準或特性不低於招標文件所要求或提及者。"
    ],
    "answer": "4",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_148",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列有關投標廠商資格之敘述，何者為非？",
    "options": [
      "具有相當人力證明之範圍得包括投標廠商現有與承包招標標的有關之專業或一般人力證明。",
      "廠商或其受雇人、從業人員具有專門技能之基本資格證明，除依法令就一定專門技能人員之人數為規定者外，不得對其人數予以限制。",
      "政黨與其具關係企業關係之廠商，不得參與投標，但得作為投標廠商之分包廠商。",
      "外國廠商附經公證或認證之資格文件中文譯本，其中文譯本之內容有誤者，以原文為準。"
    ],
    "answer": "3",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_149",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列敘述何者錯誤？",
    "options": [
      "資本額限制屬特定資格。",
      "特殊或巨額之採購，始得訂定特定資格。",
      "投標廠商應符合之資格之一部分，以分包廠商就其分包部分所具有者代之，機關不得拒絕。",
      "特殊或巨額採購，投標廠商未符合招標文件規定之資本額者，得以銀行或保險公司之履約及賠償連帶保證責任、連帶保證保險單代之。"
    ],
    "answer": "3",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_150",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "有關投標廠商基本資格之敘述，何者為非？",
    "options": [
      "廠商登記或設立之證明，應以經濟部編訂之公司行號營業項目代碼表所列之大類、中類、小類或細類項目為基準。",
      "有關廠商納稅之證明，廠商不及提出最近一期證明者，得以前一期之納稅證明代之。",
      "位於金門之機關，因地處偏遠不便，得限制金門當地廠商始得投標。",
      "投標廠商基本資格之訂定，應與提供招標標的有關或與履約能力有關。"
    ],
    "answer": "3",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_151",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "有關投標廠商基本資格之敘述，何者為非？",
    "options": [
      "投標廠商之基本資格，應與提供招標標的有關或與履約能力有關。",
      "有關廠商納稅之證明，廠商不及提出最近一期證明者，得以前一期之納稅證明代之。",
      "臺南市某機關辦理採購，得依「投標廠商資格與特殊或巨額採購認定標準」規定，擇定我國實績為廠商特定資格之一。",
      "廠商登記或設立之證明，應以經濟部編訂之公司行號營業項目代碼表所列之大類、中類、小類或細類項目為基準。"
    ],
    "answer": "3",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_152",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者不是機關辦理採購，得擇定之基本資格？",
    "options": [
      "廠商納稅之證明。",
      "廠商具有維修、維護或售後服務能力之證明。",
      "廠商具有製造、供應或承做能力之證明。",
      "具有相當人力之證明。"
    ],
    "answer": "4",
    "law_ref": "第 36 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_153",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "新北市八里區公所依採購法第40條規定洽請內政部國土管理署代辦查核金額以上之下水道新建工程，下列敘述何者正確？",
    "options": [
      "監辦該採購之上級機關為內政部。",
      "監辦該採購之主會計及有關單位為國土管理署之監辦單位。",
      "八里區公所得洽請國土管理署依規定簽報核定底價。",
      "招標機關為國土管理署，故本案決標金額之統計應歸屬中央機關辦理之採購。"
    ],
    "answer": "3",
    "law_ref": "第 40 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_154",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購，下列敘述何者錯誤？",
    "options": [
      "機關於招標文件規定廠商得請求釋疑之期限，至少應有等標期之四分之一，且不得少於10日。",
      "廠商對招標文件規定提出異議者，招標機關應自收受異議之次日起15日內為適當之處理，並將處理結果以書面通知提出異議之廠商。",
      "機關最後釋疑之次日起算至截止投標日或資格審查截止收件日之日數，不得少於原等標期之四分之一。",
      "廠商對招標文件規定提出異議者，為自公告或邀標之次日起等標期之四分之一。但不得少於10日。"
    ],
    "answer": "1",
    "law_ref": "第 41 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_155",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購，有關分段開標之規定，下列敘述何者正確？",
    "options": [
      "機關辦理一次投標分段開標，未通過前一階段審標之投標廠商，其已投標未開標之部分，原封發還。",
      "採公開招標者，機關不得規定廠商應將各段開標用之投標文件分別密封。",
      "機關辦理公開招標或選擇性招標，應就資格、規格與價格採取分段開標。",
      "公開招標案件得就廠商資格為單獨之一段招標。"
    ],
    "answer": "1",
    "law_ref": "第 42 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_156",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購，除我國締結之條約或協定另有禁止規定者外，得於招標文件規定，要求投標廠商採購國內貨品比率、技術移轉、投資、協助外銷或其他類似條件，作為採購評選之項目，但其比率不得逾？",
    "options": [
      "百分之三。",
      "三分之一。",
      "百分之十。",
      "二分之一。"
    ],
    "answer": "2",
    "law_ref": "第 43 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_157",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "關於底價之訂定，下列敘述何者為錯誤？",
    "options": [
      "機關得基於技術、品質、功能、履約地、商業條款、評分或使用效益等差異，訂定不同之底價。",
      "未達公告金額之採購，得由承辦採購單位逕行簽報機關首長或其授權人員核定底價。",
      "限制性招標之議價，訂定底價前應先參考廠商之報價或估價單。",
      "公開招標採分段開標者，底價應於資格審查後之下一階段開標前定之。"
    ],
    "answer": "4",
    "law_ref": "第 46 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_158",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購，下列敘述何者正確？",
    "options": [
      "底價應依圖說、規範、契約並考量成本、市場行情及政府機關決標資料逐項編列，查核金額以上應簽報上級機關核定。",
      "公開招標採分段開標者，其底價應於開價格標前定之。",
      "機關基於技術工法之差異，訂定不同之底價，並無不可。",
      "於宣布最有利標之得標廠商後再洽其議價。"
    ],
    "answer": "3",
    "law_ref": "第 46 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_159",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "機關辦理公開招標，因投標廠商家數未滿3家而流標者，得發還投標文件。",
      "機關於開標後因故廢標，廠商要求發還投標文件者，機關得保留其中一份，其餘發還，或僅保留影本。",
      "機關於開標後因故廢標，採分段開標者，尚未開標之部分應予發還。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": "第 48 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_160",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何種情形，非屬採購法第50條第1項第5款所稱「不同投標廠商間之投標文件內容有重大異常關聯」之情形？",
    "options": [
      "投標文件內容由同一人或同一廠商繕寫或備具者。",
      "押標金由同一人或同一廠商繳納或申請退還者。",
      "投標標封或通知機關信函號碼連號，顯係同一人或同一廠商所為者。",
      "A公司及B公司為關係企業，該2公司參與同一標案之投標。"
    ],
    "answer": "4",
    "law_ref": "第 50 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_161",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購，下列敘述何者錯誤？",
    "options": [
      "查核金額以上之採購，擬決標之最低標價超過底價百分之四未逾百分之八者，應先報經上級機關核准後決標。",
      "合於招標文件規定之投標廠商僅有1家或採議價方式辦理，須限制減價次數者，應先通知廠商。",
      "洽最低標廠商優先減價1次時，該廠商書明照底價承作，機關得決標予該廠商。",
      "決標依採購法第52條第1項第2款規定辦理者，除小額採購外，應成立評審委員會，成立時機準用採購法第46條第2項有關底價之訂定時機。"
    ],
    "answer": "3",
    "law_ref": "第 53 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_162",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購，下列敘述何者正確？",
    "options": [
      "機關洽最低標廠商優先減價1次時，該廠商書明照底價承作，機關得決標予該廠商。",
      "議價案之減價次數，適用採購法第53條關於不得逾3次之規定。",
      "決標依採購法第52條第1項第2款規定辦理者，除小額採購外，應成立評審委員會，並得以第94條成立之評選委員會代之。",
      "未達公告金額採購，依採購法第22條第1項第9款規定辦理公開評選者，其評選程序得予簡化，不適用採購法第94條評選委員會之規定。"
    ],
    "answer": "3",
    "law_ref": "第 53 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_163",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關依採購法第56條第1項及第57條採行協商措施，經洽請重行遞送投標文件者，重行遞送之投標文件，有與協商無關或不受影響之項目者，該項目？",
    "options": [
      "優於原投標文件者納入評選，低於原投標文件內容者，不納入評選。",
      "無論是否優於或低於原投標文件應不予評選，並以重行遞送前之內容為準。",
      "無論是否優於或低於原投標文件應納入評選，並以重行遞送之內容為準。",
      "優於原投標文件者不納入評選，低於原投標文件內容者，納入評選。"
    ],
    "answer": "2",
    "law_ref": "第 56 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_164",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "依最有利標評選辦法規定，下列敘述何者錯誤？",
    "options": [
      "機關訂定評選項目、子項及其評審標準，不得以有利或不利於特定廠商為目的。",
      "序位，指評選委員會依招標文件所列評比項目之重要性或權重，評審廠商投標文件後所核給之序位。",
      "招標文件如已訂明固定費用或費率者，不得規定廠商須於投標文件內詳列組成該費用或費率之內容。",
      "總評分法中之總滿分，指招標文件所列各評選項目滿分之合計總分數。"
    ],
    "answer": "3",
    "law_ref": "第 56 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_165",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關評選最有利標，下列何者為錯誤？",
    "options": [
      "機關得輔以廠商簡報及現場詢答，其列為評選項目者，所占配分或權重不得逾百分之二十。",
      "採分階段辦理評選及淘汰不合格廠商者，得就分數或權重較低之階段先行評選；並以二階段為原則。",
      "價格納入評分者，其所占總滿分之比率，不得低於百分之二十，且不得逾百分之五十。",
      "選擇性招標以資格為評選項目之一者，與資格有關部分之配分或權重，應載明於資格審查文件。"
    ],
    "answer": "2",
    "law_ref": "第 56 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_166",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關評定最有利標後，對於合於招標文件規定但未得標之廠商，應通知之事項，何者最完整正確？",
    "options": [
      "最有利標之標價與總評分或序位評比結果及該未得標廠商之總評分或序位評比結果。",
      "最有利標之標價與總評分或序位評比結果及各未得標廠商之總評分或序位評比結果。",
      "最有利標之標價與總評分或序位評比結果。",
      "該未得標廠商之總評分或序位評比結果。"
    ],
    "answer": "1",
    "law_ref": "第 56 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_167",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列敘述何者錯誤？",
    "options": [
      "機關評選最有利標之過程中，除評定最有利標之當次會議應作成紀錄外，其他會議是否作成紀錄得由評選委員會決議之。",
      "機關採最有利標決標，以不訂底價為原則。",
      "機關評定最有利標後，應於決標公告公布最有利標之標價及總評分或序位評比結果。",
      "評選委員會評選最有利標，應依招標文件載明之評選項目、子項及其配分或權重辦理，不得變更。"
    ],
    "answer": "1",
    "law_ref": "第 56 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_168",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列敘述何者錯誤？",
    "options": [
      "評定最有利標涉及序位評比者，招標文件應載明各評比項目之權重。",
      "機關採最有利標決標，其訂有底價，而廠商報價逾底價須減價者，於採行協商措施時洽減之，不得有超底價決標情形。",
      "評定最有利標涉及序位評比者，應於招標文件載明序位評比結果不合格者，不得作為協商對象或最有利標。",
      "依最有利標評選辦法規定，招標文件未訂明固定費用或費率，而由廠商於投標文件載明標價者，應規定廠商於投標文件內詳列報價內容，並納入評選。"
    ],
    "answer": "2",
    "law_ref": "第 56 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_169",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關依「最有利標評選辦法」辦理最有利標評選，下列何者為錯誤？",
    "options": [
      "招標文件未訂明固定費用或費率，而由廠商於投標文件載明標價者，應規定廠商於投標文件內詳列報價內容，並納入評選。",
      "招標文件已訂明固定費用或費率者，得規定廠商於投標文件內詳列組成該費用或費率之內容，並納入評選。",
      "招標文件已訂明固定費用或費率者，仍應規定廠商於投標文件內詳列組成該費用或費率之內容，並納入評選。",
      "招標文件已訂明固定費用或費率者，得不規定廠商於投標文件內詳列組成該費用或費率之內容。"
    ],
    "answer": "3",
    "law_ref": "第 56 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_170",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "依最有利標評選辦法規定，價格納入評分者，其所占總滿分之比率不得低於？",
    "options": [
      "百分之二十。",
      "百分之三十。",
      "百分之五十。",
      "百分之六十。"
    ],
    "answer": "1",
    "law_ref": "第 56 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_171",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "評選最有利標，下列敘述何者正確？",
    "options": [
      "投標廠商未出席簡報及現場詢答者，該廠商不得參與評選，並不得作為最有利標。",
      "廠商簡報不得更改其投標文件之內容。惟如廠商另外提出補充資料者，是否納入評選由評選委員決議之。",
      "廠商簡報及現場詢答，應與評選項目有關；其列為評選項目者，所占配分或權重不得逾百分之十。",
      "為利評選委員對廠商於各評選項目之表現為更深入之瞭解，得輔以廠商簡報及現場詢答。"
    ],
    "answer": "4",
    "law_ref": "第 56 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_172",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購，有關協商規定，下列敘述何者錯誤？",
    "options": [
      "依採購法第55條規定採行協商措施者，其採行協商措施前之開標至審標作業，依採購法規定應予保密。",
      "不得將協商廠商投標文件內容、優缺點及評分，透露予其他廠商。",
      "採行協商措施應執行保密措施。",
      "原招標文件已標示得更改項目之內容，始得納入協商。"
    ],
    "answer": "1",
    "law_ref": "第 57 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_173",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "依採購法規定，招標文件規定得就特定項目採行協商措施時，下列何者為正確？",
    "options": [
      "以評選最優廠商為協商對象。",
      "審標程序公開進行。",
      "參與協商之廠商得依據協商結果修改投標文件。",
      "開標程序應公開。"
    ],
    "answer": "3",
    "law_ref": "第 57 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_174",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購採最低標決標，依採購法第58條規定限期通知最低標廠商提出說明後，廠商未於期限內提出合理之說明者，下列處置何者適法？",
    "options": [
      "不決標予最低標廠商，並以次低標廠商為最低標廠商。",
      "不決標予最低標廠商，並逕予廢標。",
      "不決標予最低標廠商，並不發還押標金。",
      "自次低標起，依序洽廠商是否願意減至最低標價後決標。"
    ],
    "answer": "1",
    "law_ref": "第 58 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_175",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何種情況屬採購法第58條所稱總標價或部分標價偏低之情形？",
    "options": [
      "廠商之部分標價低於其他機關最近辦理相同採購決標價之百分之八十者。",
      "廠商之部分標價有對應之底價項目可供比較，該部分標價低於相同部分項目底價之百分之八十者。",
      "訂有底價之採購，廠商之總標價低於底價百分之八十者。",
      "廠商之部分標價低於可供參考之一般價格之百分之八十者。"
    ],
    "answer": "3",
    "law_ref": "第 58 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_176",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購採最低標決標，最低標廠商標價低於底價百分之七十，依採購法第58條規定，下列何者為非？",
    "options": [
      "洽最低標廠商說明，如機關評估該說明合理，逕決標予該最低標廠商。",
      "免洽最低標廠商說明，不決標予該最低標廠商。",
      "洽最低標廠商說明，如機關評估該說明不合理，不決標予該最低標廠商，並以次低標為最低標廠商。",
      "經機關評估該標價並無降低品質、不能誠信履約之虞，不洽最低標說明，逕決標予該最低標廠商。"
    ],
    "answer": "2",
    "law_ref": "第 58 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_177",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購，下列敘述何者正確？",
    "options": [
      "機關得於招標文件中規定廠商之標價有採購法第58條所稱標價偏低之情形時，即應繳納差額保證金。",
      "最低標廠商總標價在底價以內，但未低於底價之百分之八十，該最低標主動表示標價錯誤，要求不決標予該廠商，機關得予接受。",
      "最低標廠商總標價有採購法第58條所稱標價偏低之情形，得逕請廠商於5日內提出差額保證金，未提出者，不退還押標金。",
      "總標價未偏低但部分標價偏低者，仍適用採購法第58條規定。"
    ],
    "answer": "4",
    "law_ref": "第 58 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_178",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購，下列敘述何者正確？",
    "options": [
      "機關辦理採購依採購法第51條規定通知廠商說明，廠商未依通知期限辦理者，視同放棄，不得以該廠商為決標對象。",
      "機關辦理公告金額以上採購之招標，應於決標日起20日內，將決標結果之公告刊登於政府採購公報，並以書面通知各投標廠商。",
      "機關依招標文件規定審查廠商投標文件，其審查結果之通知，經廠商請求者，得以書面為之。",
      "機關辦理採購，其因契約變更致原決標金額增加新臺幣150萬元，如未另訂新契約者，免辦理決標公告。"
    ],
    "answer": "3",
    "law_ref": "第 60 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_179",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "某公立高中辦理94學年度畢業紀念冊編製之採購案，於94年6月15日決標，依採購法規定，最遲應於何日前刊登決標公告？",
    "options": [
      "94年7月15日。",
      "94年8月15日。",
      "94年7月4日。",
      "94年7月14日。"
    ],
    "answer": "4",
    "law_ref": "第 61 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_180",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "採購法第61條所稱決標後一定期間為？",
    "options": [
      "自開標日起20日。",
      "自開標日起30日。",
      "自決標日起20日。",
      "自決標日起30日。"
    ],
    "answer": "4",
    "law_ref": "第 61 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_181",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "依採購法第61條規定辦理無法決標之公告，應於廢標後、重行招標前刊登，並不得超過廢標後多久？",
    "options": [
      "一星期。",
      "二星期。",
      "三星期。",
      "一個月。"
    ],
    "answer": "2",
    "law_ref": "第 61 條"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_182",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "某機關擬委外採購研習訓練，預定委外1年新臺幣(以下同)250萬元，並擬於招標公告及招標文件敘明履約情形良好者，將依採購法第22條第1項第7款續約2次每次1年。上網公告辦理招標，其上網填報？",
    "options": [
      "採購金額為750萬元；預算金額為1,000萬元。",
      "採購金額為250萬元；預算金額為250萬元。",
      "採購金額為250萬元；預算金額為1,000萬元。",
      "採購金額為750萬元；預算金額為250萬元。"
    ],
    "answer": "4",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_183",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者敘述錯誤？",
    "options": [
      "機關委託法人或團體代辦採購，代辦採購之法人、團體與其受雇人及關係企業，不得為該採購之投標廠商，但得為分包廠商。",
      "承辦專案管理之廠商與規劃、設計、施工或供應廠商，不得同時為關係企業或同一其他廠商之關係企業。",
      "機關承辦、監辦採購人員離職後3年內不得為本人或代理廠商向原任職機關接洽處理離職前5年內與職務有關之事務。",
      "機關辦理採購，應於招標文件規定，廠商因履行機關契約而知悉其他廠商無法知悉或應秘密之資訊之廠商，於使用該等資訊有利於得標之採購，不得參加投標、作為決標對象或分包廠商。"
    ],
    "answer": "1",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_184",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關得於招標文件中規定，廠商有下列何種情形者，其所繳納之履約保證金(含其孳息)應全部不發還？",
    "options": [
      "違反採購法第65條規定轉包者。",
      "須返還已支領之契約價金而未返還者。",
      "查驗或驗收不合格，且未於通知期限內依規定辦理。",
      "擅自減省工料。"
    ],
    "answer": "1",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_185",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購，下列敘述何者正確？",
    "options": [
      "依採購法第51條規定通知廠商說明，廠商未依通知期限辦理者，視同放棄，不得以該廠商為決標對象。",
      "公告金額以上之招標，應於決標日起20日內，將決標結果之公告刊登於政府採購公報，並以書面通知各投標廠商。",
      "依招標文件規定審標，其審標結果之通知，應於審查結果完成後儘速通知，最遲不得逾決標或廢標日10日。",
      "未達公告金額採購之招標，其依採購法第49條規定採公開取得書面報價方式辦理因屬詢價性質，得依採購法第34條第1項但書規定辦理。"
    ],
    "answer": "3",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_186",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "依採購法對廠商之通知，下列何者應為書面？",
    "options": [
      "公告金額以上之審標結果。",
      "公告金額以上之無法決標通知。",
      "未達公告金額之決標結果。",
      "未達公告金額之無法決標通知。"
    ],
    "answer": "2",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_187",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者錯誤？",
    "options": [
      "預算新臺幣50萬元之採購以公開招標方式辦理。",
      "預算新臺幣170萬元之採購，詢價結果只需145萬元，以公開取得書面報價方式辦理。",
      "預算新臺幣20萬元之採購得以公開評選方式辦理。",
      "預算新臺幣9萬元小額採購以公開取得書面報價方式辦理。"
    ],
    "answer": "2",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_188",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列敘述何者錯誤？",
    "options": [
      "未達公告金額採購之監辦，依其屬地方，由直轄市或縣(市)政府另定之。未另定者，比照中央規定辦理。",
      "未達公告金額之招標方式，在地方由直轄市或縣(市)政府定之。地方未定者，比照中央規定辦理。",
      "直轄市、縣(市)政府未設採購申訴審議委員會者，得依採購法第76條規定委請主管機關申訴會辦理前項業務。",
      "直轄市、縣(市)政府應成立採購稽核小組。"
    ],
    "answer": "1",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_189",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理查核金額以上之採購，下列何者屬無須報上級機關核准之事項？",
    "options": [
      "最有利標。",
      "減價收受。",
      "超過底價百分之四決標。",
      "統包方式辦理工程採購。"
    ],
    "answer": "4",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_190",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列敘述何者符合採購法規定？",
    "options": [
      "投標廠商應提出之資格證明文件，除招標文件另有規定者外，以影本為原則，但應加蓋廠商印章。",
      "機關採最有利標者，得將廠商過去的履約績效擇定為評選項目。",
      "機關允許外國廠商參與非條約協定採購者，得於招標文件中規定外國廠商不適用採購法第六章爭議處理。",
      "機關採複數決標，其個別項目之預算金額未達巨額，但總金額為巨額者，適用巨額採購有關廠商資格之規定。"
    ],
    "answer": "2",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_191",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "依採購法規定，下列何者錯誤？",
    "options": [
      "追加契約金額新臺幣170萬元，無須上級機關核准。",
      "勞務契約同時辦理追加金額新臺幣600萬元、追減金額新臺幣500萬元之議價會議，須通知上級機關監辦。",
      "財物採購預算金額新臺幣140萬元，決標金額新臺幣110萬元，廠商不履約，機關通知該廠商將其名稱及相關情形刊登政府採購公報，廠商只能提出異議不能提出申訴。",
      "勞務契約金額新臺幣1,250萬元，僅追加新臺幣5萬元，該追加採購可適用採購法第23條之規定。"
    ],
    "answer": "3",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_192",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理採購，依採購法施行細則第64條之2採評分及格最低標決標，下列敘述何者正確？",
    "options": [
      "涉及競圖之技術服務，先審查及格分數以上之廠商後辦理比價。",
      "不必成立審查委員會。",
      "招標文件明定採不分段開標。",
      "辦理招標前無需先報上級機關核准。"
    ],
    "answer": "4",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_193",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "機關辦理位於原住民地區未達公告金額之採購，下列何者錯誤？",
    "options": [
      "應由原住民個人、機構、法人或團體承包；但渠等無法承包者，不在此限。",
      "於招標文件敘明開放原住民及非原住民廠商投標，且將優先決標予原住民廠商者，須有3家以上原住民廠商投標方可開標。",
      "新臺幣15萬元以下之採購，得不經公告程序，逕洽原住民機構、團體或個人辦理採購。",
      "依採購法第22條第1項第9款規定，以公開評選優勝廠商方式辦理者，得不優先決標予原住民廠商。"
    ],
    "answer": "2",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_194",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "依政府採購法規定，下列招標文件規定何者適法？",
    "options": [
      "廠商之投標文件未使用機關提供之封套者，視為不合格標。",
      "允許廠商於開標後補正非契約必要之點之文件。",
      "廠商標價超過招標公告公開之預算者為不合格標，不予減價機會。",
      "採電子投標之廠商得減收押標金，但減收額度以不逾百分之十五為限。"
    ],
    "answer": "3",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_195",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者正確？",
    "options": [
      "依法令得輸入或進入臺灣地區之大陸地區財物或勞務，招標文件應允許我國廠商得提供該等財物或勞務參與投標。",
      "機關辦理採購，如符合「臺灣地區與大陸地區人民關係條例」之相關規定，得允許大陸地區廠商為投標廠商。",
      "對於適用條約或協定之採購，應限定非屬條約或協定之國家廠商不得參與。",
      "我國廠商所供應財物或勞務之原產地非屬我國者，視同國內廠商。"
    ],
    "answer": "2",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_196",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "臨時人力之僱用不適用採購法。",
      "村（里）非採購法所稱之機關，故不宜辦理相關工程發包、採購業務。",
      "被機關補助經費之法人或團體辦理查核金額以上之採購，於開標時應報請補助機關之上級機關監督。",
      "機關首長擔任投標廠商不支薪理事，該廠商如參與該機關之採購，機關首長無須迴避。"
    ],
    "answer": "2",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_197",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "投標廠商依招標文件及「投標廠商資格與特殊或巨額採購認定標準」第4條第1項第5款規定所提之「最近三年內無退票紀錄證明」，如已辦妥清償註記者，視同為「無退票紀錄」情形。",
      "機關擬委託廠商辦理專案管理，屬技術服務，不得以選擇性招標方式辦理。",
      "機關辦理委託技術服務廠商評選，於採購評選委員會評選階段，仍應通知主會計及有關單位派員監辦。",
      "機關辦理工程採購，其招標文件所定工程保險費用之報價方式，應規定由廠商採單獨一項報價。"
    ],
    "answer": "1",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_198",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "B公司百分之百持有C公司之股份，該2公司參與某一標案之投標，即屬重大異常關聯之情形。",
      "不同投標廠商參與投標，由同一廠商之人員代表出席開標會議，屬影響採購公正之違反法令行為。",
      "機關辦理採購，擬分4區複數決標，依採購法規定，不得限制投標廠商僅可得標1區。",
      "機關承辦採購單位之主管不得為所辦採購之主驗人或樣品及材料之檢驗人。"
    ],
    "answer": "2",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_199",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列敘述何者錯誤？",
    "options": [
      "政黨及與其具關係企業關係之廠商，不得參與投標。",
      "代擬招標文件之廠商，機關於依該招標文件辦理之採購，該廠商不得作為決標對象。但得作為分包廠商。",
      "承辦專案管理之廠商與規劃、設計、施工或供應廠商，不得同時為關係企業。",
      "提供規劃、設計服務之廠商，於依該規劃、設計結果辦理之採購應予迴避。但於無利益衝突或無不公平競爭之虞，經機關同意者，得不適用之。"
    ],
    "answer": "2",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之總則、招標及決標_mc_200",
    "topic": "政府採購法之總則、招標及決標",
    "type": "mc",
    "question": "下列何者非屬採購法規定應製作紀錄之事項？",
    "options": [
      "請託或關說。",
      "流標。",
      "廢標。",
      "評選會議。"
    ],
    "answer": "1",
    "law_ref": "綜合"
  },
  {
    "id": "政府採購法之罰則及附則_tf_1",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "意圖影響政府採購結果或獲取不當利益，而借用他人名義或證件投標者，處3年以下有期徒刑，得併科新臺幣100萬元以下罰金。",
    "options": null,
    "answer": "O",
    "law_ref": "第 87 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_2",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "受機關委託提供規劃及設計服務之廠商之人員，意圖為私人不法之利益，對設備之招標規範為不當之限制，但未獲得利益者，不罰。",
    "options": null,
    "answer": "X",
    "law_ref": "第 88 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_3",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "受機關委託提供採購規劃、設計、審查、監造、專案管理或代辦採購廠商之人員，意圖為私人不法之利益，對技術、工法、材料、設備或規格，為違反法令之限制或審查，因而獲得利益者，處1年以上7年以下有期徒刑，得併科新臺幣300萬元以下罰金。其未遂犯罰之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 88 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_4",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "受機關委託提供採購規劃、設計、審查、監造、專案管理或代辦採購廠商之人員，意圖為私人不法之利益，對技術、工法、材料、設備或規格，為違反法令之限制或審查，因而獲得利益者，處3年以上有期徒刑，得併科新臺幣100萬元以下罰金。其未遂犯不罰。",
    "options": null,
    "answer": "X",
    "law_ref": "第 88 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_5",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "受機關委託提供規劃及設計服務之廠商之人員，意圖為私人不法之利益，對設備之招標規範為不當之限制，縱自己未獲得利益仍應罰之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 88 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_6",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，意圖為私人不法之利益，洩漏或交付關於採購應秘密之文書、圖畫、消息、物品或其他資訊，因而獲得利益者，處5年以下有期徒刑、拘役或科或併科新臺幣100萬元以下罰金。其未遂犯罰之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 89 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_7",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，意圖為私人不法之利益，洩漏或交付關於採購應秘密之文書、圖畫、消息、物品或其他資訊，因而獲得利益者，處3年以下有期徒刑、拘役或科或併科新臺幣100萬元以下罰金。其未遂犯不罰。",
    "options": null,
    "answer": "X",
    "law_ref": "第 89 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_8",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "意圖使機關規劃、設計、承辦、監辦採購人員或受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，就與採購有關事項，不為決定或為違反其本意之決定，而施強暴、脅迫者，處1年以上7年以下有期徒刑，得併科新臺幣300萬元以下罰金。未遂犯不罰之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 90 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_9",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "意圖使機關規劃、設計、承辦、監辦採購人員或受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，就與採購有關事項，不為決定或為違反其本意之決定，而施強暴、脅迫者，處1年以上7年以下有期徒刑，得併科新臺幣300萬元以下罰金。未遂犯罰之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 90 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_10",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "意圖使機關規劃、設計、承辦、監辦採購人員或受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，就與採購有關事項，不為決定或為違反其本意之決定，而施強暴、脅迫者，處1年以上7年以下有期徒刑，得併科新臺幣300萬元以下罰金。因而致人於死或重傷者，亦同。",
    "options": null,
    "answer": "X",
    "law_ref": "第 90 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_11",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "意圖使機關規劃、設計、承辦、監辦採購人員或受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，洩漏或交付關於採購應秘密之文書、圖畫、消息、物品或其他資訊，而施強暴、脅迫者，處1年以上5年以下有期徒刑，得併科新臺幣100萬以上300萬元以下罰金。",
    "options": null,
    "answer": "X",
    "law_ref": "第 91 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_12",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "意圖使機關規劃、設計、承辦、監辦採購人員或受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，洩漏或交付關於採購應秘密之文書、圖畫、消息、物品或其他資訊，而施強暴、脅迫者，處5年以下有期徒刑，得併科新臺幣100萬元以下罰金。其未遂犯罰之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 91 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_13",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "廠商之代表人、代理人、受雇人或其他從業人員，因執行業務犯採購法之罪者，除依規定處罰其行為人外，對該廠商亦科以該條之罰金。",
    "options": null,
    "answer": "O",
    "law_ref": "第 92 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_14",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "廠商之代表人、代理人、受雇人或其他從業人員，因執行業務犯採購法之罪者，除依規定處罰其行為人外，對其所屬廠商並無一併處罰之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 92 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_15",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "共同供應契約之訂約廠商於契約有效期內，以更優惠之價格或條件供應本契約之標的於不特定對象者，訂約機關應與廠商終止或解除本契約。",
    "options": null,
    "answer": "X",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_16",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "共同供應契約之訂約廠商於契約有效期內，以更優惠之價格或條件供應本契約之標的於不特定對象者，訂約機關得與廠商協議變更本契約。",
    "options": null,
    "answer": "O",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_17",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法第93條規定辦理之共同供應契約，適用機關利用本契約採購之期間，包含後續擴充，最長以2年為限。履約爭議由與訂約廠商發生爭議之機關處理之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_18",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "某中央機關採購辦公傢俱一批，預算金額新臺幣(下同)50萬元，其中部分項目可從共同供應契約取得，金額計45萬元，部分項目無法自共同供應契約取得，金額5萬元，得以附加採購方式逕洽同一廠商採購。",
    "options": null,
    "answer": "O",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_19",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "工程會建置「公開取得電子報價單」電子化採購機制，其適用之採購案須符合下列全部條件：未達公告金額之財物類或工程類、訂有底價最低標、非依採購法施行細則第64條之2規定辦理、非複數決標、非屬特殊採購及非屬統包。",
    "options": null,
    "answer": "O",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_20",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "工程會建置「公開取得電子報價單」電子化採購機制，其適用於所有未達公告金額採購案。",
    "options": null,
    "answer": "X",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_21",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法第93條規定辦理之共同供應契約，適用機關利用本契約採購之期間，最長以1年為限。適用機關與廠商有爭議未能解決者，由訂約機關處理之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_22",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "共同供應契約應公開於招標機關之資訊網站，供各機關利用。",
    "options": null,
    "answer": "X",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_23",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關利用共同供應契約辦理採購，應於訂貨前另與廠商簽訂契約，並依規定收取保證金。",
    "options": null,
    "answer": "X",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_24",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理共同供應契約之招標文件，得免標明本契約係共同供應契約。",
    "options": null,
    "answer": "X",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_25",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "非屬共同供應契約之適用機關，於徵得訂約廠商同意後，得利用該契約採購。但以共同供應契約載明上述情形者為限。",
    "options": null,
    "answer": "O",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_26",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "非屬共同供應契約之適用機關，不得利用該契約辦理採購。",
    "options": null,
    "answer": "X",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_27",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理共同供應契約之招標文件，應標明本契約係共同供應契約。",
    "options": null,
    "answer": "O",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_28",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "某中央機關採購辦公傢俱一批，預算金額新臺幣(下同)65萬元，其中部分項目可從共同供應契約取得，金額計40萬元，部分項目無法自共同供應契約取得，金額25萬元，得以附加採購方式逕洽同一共同供應契約廠商採購。",
    "options": null,
    "answer": "X",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_29",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "共同供應契約之適用機關，其採購需求在該契約所載可供訂購之數量或金額範圍內，得利用該契約辦理採購。",
    "options": null,
    "answer": "O",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_30",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "共同供應契約之適用機關，須報經上級機關核准後，始得利用該契約採購。",
    "options": null,
    "answer": "X",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_31",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關利用共同供應契約訂貨後，免依採購法第61條刊登決標公告及依第62條定期彙送決標資料。",
    "options": null,
    "answer": "O",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_32",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關利用共同供應契約訂貨後，應依採購法第61條刊登決標公告及依第62條定期彙送決標資料。",
    "options": null,
    "answer": "X",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_33",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "共同供應契約期間，含後續擴充期間，最長以2年為限。",
    "options": null,
    "answer": "O",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_34",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "共同供應契約期間，最長以2年為限。但得以再後續擴充2年。",
    "options": null,
    "answer": "X",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_35",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "各機關得就具有共通需求之財物或勞務，與廠商簽訂共同供應契約。",
    "options": null,
    "answer": "O",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_36",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "各機關得就具有共通需求之工程、財物或勞務，與廠商簽訂共同供應契約。",
    "options": null,
    "answer": "X",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_37",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關利用共同供應契約訂貨，對於訂約廠商所交貨品，仍應依採購法第5章規定辦理驗收。",
    "options": null,
    "answer": "O",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_38",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "共同供應契約應公開於主管機關指定之資訊網站，供訂約及適用機關利用。",
    "options": null,
    "answer": "O",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_39",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "由主管機關指定機關簽訂共同供應契約者，其適用機關為全國各機關。",
    "options": null,
    "answer": "X",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_40",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "由主管機關指定機關簽訂共同供應契約者，其適用機關為中央機關。",
    "options": null,
    "answer": "O",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_41",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "共同供應契約關於統計資料之蒐集與彙報，及對於訂約廠商依採購法第101條所為之通知之事項，均由訂約機關統一處理為原則。",
    "options": null,
    "answer": "O",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_42",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "共同供應契約關於統計資料之蒐集與彙報，由訂約機關統一處理為原則。但對於訂約廠商依採購法第101條所為之通知等事項，由適用機關自行處理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_43",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關利用共同供應契約向訂約廠商下訂，對於訂約廠商所交貨品，免再辦理驗收。",
    "options": null,
    "answer": "X",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_44",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購評選委員會會議紀錄，應記載事項不包括請假委員之姓名。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_45",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購評選委員會會議紀錄，應記載事項包括請假委員之姓名。",
    "options": null,
    "answer": "O",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_46",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關得遴選現任各級民意機關民意代表為採購評選委員會委員。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_47",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關不得遴選現任各級民意機關民意代表為採購評選委員會委員。但各級民意機關辦理採購時，不在此限。",
    "options": null,
    "answer": "O",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_48",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "招標機關應優先自主管機關建立之名單遴聘採購評選委員，未能自該名單中遴聘委員者，得敘明理由後，另行遴聘。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_49",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "招標機關未能自主管機關建立之名單覓得適當評選委員人選，而由機關首長或其授權人員核定請其他單位薦派者（即僅選定參與單位，人選由該單位薦派），尚無不可，但仍應依採購評選委員會組織準則第4條之規定辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_50",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關成立7人之採購評選委員會，開會時4人出席，因未達採購法第94條最少5人之規定，不得開會。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_51",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關成立7人之採購評選委員會，開會時4人出席，其中專家學者2人，尚無違反採購法之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_52",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理評選，如成立11人之評選委員會，其專家學者只要有3人即可。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_53",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理評選，如成立11人之評選委員會，其專家學者至少4人。",
    "options": null,
    "answer": "O",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_54",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購評選委員會組織準則第3條第1項第1款規定，由採購評選委員會訂定或審定招標文件者，如先行以書面洽各委員審查，委員有修正意見者，機關人員得逕行依該委員意見修正之，免另行召開會議。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_55",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購評選委員會組織準則第3條第1項第1款規定，由採購評選委員會訂定或審定招標文件者，如先函請各委員以書面審查並回復審查意見方式辦理者，仍應彙整意見後召開會議決議之；惟如以書面洽各委員審查評審標準結果均無意見者，得免另行召開會議。",
    "options": null,
    "answer": "O",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_56",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法與評選優勝廠商之決標程序，優勝廠商在2家以上者，以比價方式辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_57",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款辦理之採購，評選優勝廠商之決標程序，係依據優勝廠商順序，依序議價。",
    "options": null,
    "answer": "O",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_58",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購評選委員會如有對外行文之需要，應以採購評選委員會本身名義行之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_59",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購評選委員會如有對外行文之需要，應以成立機關名義行之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_60",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購評選委員會會議，應有委員總額三分之二以上出席，其決議應經出席委員過半數之同意行之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_61",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購評選委員會會議，應有委員總額二分之一以上出席，其決議應經出席委員過半數之同意行之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_62",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購評選委員會委員如有就該評選案件涉及本人、配偶、二親等以內親屬，或共同生活家屬之利益者，應請假迴避。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_63",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購評選委員會委員如有就該評選案件涉及本人、配偶、二親等以內親屬，或共同生活家屬之利益者，應即辭職或予以解聘。",
    "options": null,
    "answer": "O",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_64",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購評選委員會會議，應有委員總額二分之一以上出席，其決議應經出席委員過半數之同意行之。出席委員中之專家學者人數應至少2人且不得少於出席委員人數之三分之一。",
    "options": null,
    "answer": "O",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_65",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購評選委員會組織準則第4條規定，遴聘專家學者擔任評選委員，依委員意願調查結果，以機關名義發出之開會通知單，出席者載有遴聘之專家學者姓名，仍須另出具聘書（函），以完成「聘兼」程序。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_66",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購評選委員會組織準則第4條規定，遴聘專家學者擔任評選委員，如出具之相關文書有明示、默示或經解釋為有聘兼之意思表示，當可認定已完成「聘兼」程序，免另出具聘書（函）。",
    "options": null,
    "answer": "O",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_67",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購評選委員會會議，應有委員總額二分之一以上出席，且總出席人數不得少於5人，其決議應經出席委員過半數之同意行之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_68",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購評選委員會會議，應作成紀錄，由出席委員全體簽名。但最後一次會議紀錄如不及於當次會議結束前作成，得於取得全體出席委員同意後，由召集人簽認即可。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_69",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購評選委員會會議，應作成紀錄，由出席委員全體簽名，最後一次會議紀錄應於當次會議結束前作成並予確認。",
    "options": null,
    "answer": "O",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_70",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購評選委員會委員及參與評選工作之人員對於受評廠商之資料，除供公務上使用或法令另有規定外，應保守秘密。評選後即可解密。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_71",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購評選委員會委員及參與評選工作之人員對於受評廠商之資料，除供公務上使用或法令另有規定外，應保守秘密。評選後亦同。",
    "options": null,
    "answer": "O",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_72",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "中央機關辦理未達公告金額而逾公告金額十分之一之委託資訊服務，其依「中央機關未達公告金額採購招標辦法」第2條第1項第1款，以符合採購法第22條第1項第9款及「機關委託資訊服務廠商評選及計費辦法」採公開評選之限制性招標辦理評選者，準用「採購評選委員會組織準則」之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_73",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "中央機關辦理未達公告金額而逾公告金額十分之一之委託資訊服務，其依「中央機關未達公告金額採購招標辦法」第2條第1項第1款，以符合採購法第22條第1項第9款及「機關委託資訊服務廠商評選及計費辦法」採公開評選之限制性招標辦理評選者，無須依「採購評選委員會組織準則」之規定辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_74",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購評選委員會會議開會時，評選委員及工作小組成員以外之人員，不得列席。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_75",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購評選委員會會議開會時，得邀請有關機關人員、學者或專家列席，協助評選。",
    "options": null,
    "answer": "O",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_76",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理採購，應由主（會）計或政風單位依採購評選委員會組織準則第4條第4項之規定，提出評選委員建議名單，簽報機關首長或其授權人員核定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_77",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理採購，得由業務需求單位依採購評選委員會組織準則第4條第4項之規定，提出評選委員名單，簽報機關首長或其授權人員核定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_78",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理評選，如係因評選委員辭職或解聘後之委員總額未達採購法第94條第1項關於人數之規定時，得免另行遴選委員補足之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_79",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理評選，如評選委員辭職或解聘後其委員總額不符合採購法第94條第1項關於人數之規定時，應另行遴選委員補足之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_80",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購評選委員會委員對於會議之決議有不同意見者，應於會議中提出，由召集人提交委員會討論是否納入會議紀錄。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_81",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購評選委員會委員對於會議之決議有不同意見者，得要求將不同意見載入會議紀錄或將意見書附於會議紀錄，以備查考。採購評選委員會不得拒絕。",
    "options": null,
    "answer": "O",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_82",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購評選委員會之委員，如經受評選之廠商以書面向機關提出其有不能公正執行職務之虞情形者，機關應令該委員辭職或予以解聘。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_83",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "如採購評選委員會委員有足使受評選之廠商認其有不能公正執行職務之虞之情形，經受評選之廠商以書面敘明理由，向機關提出，經採購評選委員會作成決定者，應即辭職或予以解聘",
    "options": null,
    "answer": "O",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_84",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理評選，其結果應通知投標廠商，對不合格或未獲選之廠商，不必敘明其原因。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_85",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理評選，其結果應通知投標廠商，對不合格或未獲選之廠商，並應敘明其原因。",
    "options": null,
    "answer": "O",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_86",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "所有採購案之採購評選委員會應於招標前成立，並於完成評選事宜且無待處理事項後解散。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_87",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購評選委員應公正辦理評選。評選會議時應親自出席，但屬機關人員之評選委員得指定代理人出席。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_88",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "未達公告金額之採購，其採公開取得書面報價或企劃書，取最有利標之精神，擇符合需要者比價或議價者，應就該採購案成立採購評選委員會。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_89",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購評選委員會會議，由召集人召集之，並為主席；召集人未能出席或因故出缺時，由機關首長或其授權人員代理之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_90",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "招標機關依採購法第49條規定辦理公開取得書面報價或企劃書者，若有辦理評審需要，準用「採購評選委員會組織準則」之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_91",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "招標機關依採購法第49條規定辦理公開取得書面報價或企劃書者，若有辦理評審需要，評審作業得予以簡化，無須適用「採購評選委員會組織準則」之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_92",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依「採購專業人員資格考試訓練發證及管理辦法」之規定，採購人員未取得採購專業人員基本資格者，亦得參加進階訓練，經考試及格，領有及格證書者，亦得取得進階資格。",
    "options": null,
    "answer": "X",
    "law_ref": "第 95 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_93",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依「採購專業人員資格考試訓練發證及管理辦法」之規定，採購專業人員因職務異動不辦理採購，其採購專業人員資格不予保留。",
    "options": null,
    "answer": "X",
    "law_ref": "第 95 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_94",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "國內機關辦理公告金額以上之採購，應由採購專業人員承辦或經其審核、協辦或會辦。",
    "options": null,
    "answer": "O",
    "law_ref": "第 95 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_95",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依「採購專業人員資格考試訓練發證及管理辦法」之規定，機關採購專業人員調任其他機關辦理採購，其採購專業人員資格不受影響。",
    "options": null,
    "answer": "O",
    "law_ref": "第 95 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_96",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依「採購專業人員資格考試訓練發證及管理辦法」之規定，採購專業人員因職務異動不辦理採購，機關應於「採購專業人員資料庫」註銷其資格。",
    "options": null,
    "answer": "X",
    "law_ref": "第 95 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_97",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依「採購專業人員資格考試訓練發證及管理辦法」之規定，採購單位主管人員或非主管人員，宜於就（到）職之日起1年內，取得採購專業人員資格。逾期未取得採購專業人員資格者，機關應調離採購職務。",
    "options": null,
    "answer": "X",
    "law_ref": "第 95 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_98",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依「採購專業人員資格考試訓練發證及管理辦法」規定，採購專業人員因職務異動不辦理採購，其採購專業人員資格得予保留。 採購專業人員辭職後至民間廠商任職再回任，第3年回任機關採購職務者，仍具採購專業人員資格。",
    "options": null,
    "answer": "O",
    "law_ref": "第 95 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_99",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依「採購專業人員資格考試訓練發證及管理辦法」規定，採購專業人員因職務異動不辦理採購，其採購專業人員資格得予保留；如辭職至民間廠商任職再回任，其資格不予保留。",
    "options": null,
    "answer": "X",
    "law_ref": "第 95 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_100",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依「採購專業人員資格考試訓練發證及管理辦法」之規定，採購專業人員辭職後回任機關採購職務者，仍具採購專業人員資格，無時間限制。",
    "options": null,
    "answer": "X",
    "law_ref": "第 95 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_101",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依「採購專業人員資格考試訓練發證及管理辦法」之規定，採購單位主管人員或非主管人員，宜於就（到）職之日起1年內，取得採購專業人員基本資格。逾期未取得採購專業人員資格者，機關宜命其參加訓練；其情形並列入年終考核獎懲參考。",
    "options": null,
    "answer": "O",
    "law_ref": "第 95 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_102",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依「採購專業人員資格考試訓練發證及管理辦法」之規定，採購單位主管人員及非主管人員宜於就(到)職之日起1年內，取得採購專業人員基本資格。",
    "options": null,
    "answer": "O",
    "law_ref": "第 95 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_103",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依「採購專業人員資格考試訓練發證及管理辦法」之規定，機關辦理採購，其訂定招標文件、招標、決標、訂約、履約管理、驗收及爭議處理，所有採購均應由採購專業人員承辦或經採購專業人員審核、協辦或會辦。",
    "options": null,
    "answer": "X",
    "law_ref": "第 95 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_104",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依「採購專業人員資格考試訓練發證及管理辦法」規定，機關採購專業人員以專任為原則，並應避免頻繁異動。",
    "options": null,
    "answer": "O",
    "law_ref": "第 95 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_105",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依「採購專業人員資格考試訓練發證及管理辦法」規定，機關採購專業人員以專任為原則，2年輪調一次。",
    "options": null,
    "answer": "X",
    "law_ref": "第 95 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_106",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依「機關優先採購環境保護產品辦法」之規定優先採購環保產品，並允許價差優惠者，其優惠比率由機關視個別採購之特性及採購金額訂定之，並載明於招標文件。但不得逾百分之二十。",
    "options": null,
    "answer": "X",
    "law_ref": "第 96 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_107",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理採購，得依採購法第96條優先採購環境保護產品，但於招標標的僅部分屬環保產品者之採購，價差優惠應以該部分計算為限。",
    "options": null,
    "answer": "X",
    "law_ref": "第 96 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_108",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法第96條優先採購環保產品，得於招標文件載明，非環保產品廠商為最低標，其標價符合採購法第52條第1項最低標之決標原則，而環保產品廠商之最低標價逾該非環保產品廠商標價之金額，在招標文件所定價差優惠比率以內者，決標予環保產品廠商；環保產品廠商在2家以上者，一律由標價最低者得標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 96 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_109",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依「機關優先採購環境保護產品辦法」之規定優先採購環保產品，並允許價差優惠者，其優惠比率由機關視個別採購之特性及預算金額訂定之，並載明於招標文件。但不得逾百分之十。",
    "options": null,
    "answer": "O",
    "law_ref": "第 96 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_110",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購法第96條第2項所稱增加社會利益或減少社會成本之產品，指該產品經採購法主管機關認定符合此等條件，並發給證明文件者。",
    "options": null,
    "answer": "X",
    "law_ref": "第 96 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_111",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法第96條規定優先採購環保產品，應於招標文件規定以環保產品得標之廠商，應於履約期間向機關提出與該產品有關之證明文件，以供查核。並應於招標文件規定以環保產品得標之廠商，其於履約期間未依契約規定提供該產品時，機關得追償價差優惠損失、不發還履約保證金、依採購法第101條規定辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 96 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_112",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法第96條規定優先採購環保產品，應於招標文件規定以環保產品得標之廠商，應於履約期間向機關提出與該產品有關之證明文件，以供查核。並應於招標文件規定以環保產品得標之廠商，其於履約期間未依契約規定提供該產品時，機關得追繳押標金。",
    "options": null,
    "answer": "X",
    "law_ref": "第 96 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_113",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法第96條優先採購環保產品，得於招標文件載明，非環保產品廠商為最低標，且其標價符合最低標之決標原則者，得以該標價優先決標予環保產品廠商；環保產品廠商在2家以上者，機關得依第1類、第2類及第3類產品廠商之序位，自標價低者起，洽各該環保產品廠商減價1次，由最先減至最低標之標價者得標。",
    "options": null,
    "answer": "X",
    "law_ref": "第 96 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_114",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理公告金額以上採購，除中小企業無法承做、競爭度不足、標價不合理或有採購法第22條第1項各款、第104條第1項第1款與第3款及第105條第1項各款情形者外，以向中小企業採購為原則。",
    "options": null,
    "answer": "X",
    "law_ref": "第 97 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_115",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "未達公告金額之採購，除中小企業無法承做、競爭度不足、標價不合理或有採購法第22條第1項各款、第104條第1項第1款與第3款及第105條第1項各款情形者外，以向中小企業採購為原則。",
    "options": null,
    "answer": "O",
    "law_ref": "第 97 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_116",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理採購，無論採購金額若干，規定投標廠商須為中小企業，或鼓勵廠商以中小企業為分包廠商，均違反採購法第37條不當限制競爭之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 97 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_117",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "共同投標廠商之成員有中小企業者，其由中小企業承包之金額，以該契約之總決標金額認定之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 97 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_118",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理採購，應規定投標廠商於投標文件中敘明其是否係屬中小企業；非屬中小企業者，並應敘明預計分包予中小企業之項目及金額。",
    "options": null,
    "answer": "O",
    "law_ref": "第 97 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_119",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理未達公告金額之採購，應規定投標廠商於投標文件中敘明其是否係屬中小企業；非屬中小企業者，不得為決標對象。",
    "options": null,
    "answer": "X",
    "law_ref": "第 97 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_120",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依原住民族工作權保障法，採購法第98條所定百分之二，僱用原住民人數之比率達百分之二，即不必繳納代金。",
    "options": null,
    "answer": "X",
    "law_ref": "第 98 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_121",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依原住民族工作權保障法，採購法第98條所定百分之二，其中百分之一須為原住民。",
    "options": null,
    "answer": "O",
    "law_ref": "第 98 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_122",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依採購法第98條計算得標廠商於履約期間應僱用之身心障礙者及原住民之人數時，如廠商僱用身心障礙者人數已達國內員工總人數百分之二，仍應僱用原住民達國內員工總人數百分之一。",
    "options": null,
    "answer": "O",
    "law_ref": "第 98 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_123",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依採購法第98條計算得標廠商於履約期間應僱用之身心障礙者及原住民之人數時，如廠商僱用身心障礙者人數已達國內員工總人數百分之二，則毋須再僱用原住民。",
    "options": null,
    "answer": "X",
    "law_ref": "第 98 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_124",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理政府規劃或核准之交通、能源、環保、旅遊等建設，經目的事業主管機關核准開放廠商興建、營運者，其甄選廠商之程序，不適用採購法之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 99 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_125",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依「促進民間參與公共建設法」核准民間機構興建、營運之公共建設，其甄選廠商之程序，不適用採購法之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 99 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_126",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依採購法第99條辦理甄選投資廠商之程序，該案後續履約管理、驗收、履約爭議處理程序亦適用採購法。",
    "options": null,
    "answer": "X",
    "law_ref": "第 99 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_127",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法規定將多餘不用之堪用財物無償讓與其他政府機關，應先將堪用財物之資訊傳輸至主管機關指定之電腦資料庫，公開於資訊網路，方得讓與。",
    "options": null,
    "answer": "X",
    "law_ref": "第 100 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_128",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "國有財產之讓與，依「國有財產法」之規定者，仍應適用機關堪用財物無償讓與辦法，並無衝突。",
    "options": null,
    "answer": "X",
    "law_ref": "第 100 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_129",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "國有財產之讓與，依「國有財產法」之規定者，得不適用機關堪用財物無償讓與辦法。",
    "options": null,
    "answer": "O",
    "law_ref": "第 100 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_130",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法規定將多餘不用之堪用財物無償讓與其他政府機關，無償讓與之堪用財物尚未達使用年限者，其賸餘期間由受讓機關承受。如有未完成之折舊率及殘餘價值者，得免計之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 100 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_131",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法規定將多餘不用之堪用財物無償讓與其他政府機關，無償讓與之堪用財物尚未達使用年限者，其賸餘期間由受讓機關承受。有未完成之折舊率及殘餘價值者，亦同。",
    "options": null,
    "answer": "O",
    "law_ref": "第 100 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_132",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關得依採購法規定，將多餘不用之堪用財物無償讓與其他政府機關、公立學校或公營事業。",
    "options": null,
    "answer": "X",
    "law_ref": "第 100 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_133",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關得依採購法規定，將多餘不用之堪用財物無償讓與其他政府機關或公立學校。",
    "options": null,
    "answer": "O",
    "law_ref": "第 100 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_134",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法規定將多餘不用之堪用財物無償讓與其他政府機關，機關受讓之財物依規定必須辦理過戶登記者，出讓機關應將有關憑證及文件交付受讓機關辦理過戶登記。",
    "options": null,
    "answer": "O",
    "law_ref": "第 100 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_135",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法規定將多餘不用之堪用財物無償讓與其他政府機關，受讓機關為瞭解受讓之堪用財物現況，得向讓與機關申請現場查看。",
    "options": null,
    "answer": "O",
    "law_ref": "第 100 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_136",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法規定將多餘不用之堪用財物無償讓與其他政府機關，受讓機關於受讓堪用財物後，後續領取及運輸等事宜由讓與機關處理為原則。",
    "options": null,
    "answer": "X",
    "law_ref": "第 100 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_137",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法規定將多餘不用之堪用財物無償讓與其他政府機關，受讓機關於受讓堪用財物後，應自行辦理領取及運輸等事宜。",
    "options": null,
    "answer": "O",
    "law_ref": "第 100 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_138",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法規定將多餘不用之堪用財物無償讓與其他政府機關，因非屬財物之買受，受讓機關不得向讓與機關申請現場查看瞭解受讓之堪用財物現況。",
    "options": null,
    "answer": "X",
    "law_ref": "第 100 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_139",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法第101條至第103條規定，將廠商刊登政府採購公報，適用或類推適用行政罰法第27條第1項所定之5年裁處權時效。",
    "options": null,
    "answer": "X",
    "law_ref": "第 101 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_140",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法第101條至第103條規定，將廠商刊登政府採購公報，適用或類推適用行政罰法第27條第1項所定之3年裁處權時效。",
    "options": null,
    "answer": "O",
    "law_ref": "第 101 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_141",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理採購，發現廠商之履約連帶保證廠商經機關通知履行連帶保證責任而有採購法第101條第1項所列情形之一者，仍應將事實及理由通知該履約連帶保證廠商，並附記如未提出異議者，將刊登政府採購公報。",
    "options": null,
    "answer": "O",
    "law_ref": "第 101 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_142",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理採購，履約連帶保證廠商不適用採購法第101條規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 101 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_143",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "廠商有採購法第101條第1項第1款情形者，機關依該第1款規定，將廠商刊登政府採購公報，嗣後發現同一行為或事實尚有同條項第6款之情形，應即依該款規定再辦理通知。",
    "options": null,
    "answer": "X",
    "law_ref": "第 101 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_144",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "廠商同一行為或事實有採購法第101條第1項第1款及第6款情形者，機關已依該第1款規定，將廠商刊登政府採購公報，無須再依該第6款規定辦理通知。",
    "options": null,
    "answer": "O",
    "law_ref": "第 101 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_145",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理因可歸責於廠商之事由，採部分解除或部分終止契約方式，且屬情節重大者，無採購法第101條第1項第12款規定之適用。",
    "options": null,
    "answer": "X",
    "law_ref": "第 101 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_146",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依主管機關訂定採購法第101條第1項各款裁處權時效之起算時點判斷原則，其中屬採購法第101條第1項第1款，且採不分段開標者，除不予開標之情形外，係以投標時起算。",
    "options": null,
    "answer": "X",
    "law_ref": "第 101 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_147",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依主管機關訂定採購法第101條第1項各款裁處權時效之起算時點判斷原則，其中屬採購法第101條第1項第1款，且採不分段開標者，除不予開標之情形外，係以開標時起算。",
    "options": null,
    "answer": "O",
    "law_ref": "第 101 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_148",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依主管機關訂定採購法第101條第1項各款裁處權時效之起算時點判斷原則，其中屬採購法第101條第1項第6款，其起算時點為第一審判決發生效力時，有宣示者，自宣示時起算；無宣示者，自判決書送達機關時起算。",
    "options": null,
    "answer": "X",
    "law_ref": "第 101 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_149",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依主管機關訂定採購法第101條第1項各款裁處權時效之起算時點判斷原則，其中屬採購法第101條第1項第6款，其起算時點為第一審判決發生效力時，有宣示者，自宣示時起算；無宣示者，自判決書送達廠商時起算。",
    "options": null,
    "answer": "O",
    "law_ref": "第 101 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_150",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購法第101條第1項各款情形，除第6款須經第1審為有罪判決外，其餘各款需將廠商移送司法機關起訴後，機關以書面通知廠商陳述意見或蒐集必要之資料等，並釐清廠商以不法或不當行為危害機關人員是否與履約事項有關。",
    "options": null,
    "answer": "X",
    "law_ref": "第 101 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_151",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購法第101條第1項各款情形，除第6款須經第1審為有罪判決外，餘並未以司法機關起訴或判決為要件，機關應及時本權責審認，例如書面通知廠商陳述意見或蒐集必要之資料等，以釐清廠商以不法或不當行為危害機關人員是否與履約事項有關。",
    "options": null,
    "answer": "O",
    "law_ref": "第 101 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_152",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "以獨資商號名義參與政府採購之廠商，如有採購法第101條第1項各款情形之一，其通知及刊登對象包含該商號及其負責人。",
    "options": null,
    "answer": "X",
    "law_ref": "第 101 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_153",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "以獨資商號名義參與政府採購之廠商，如有採購法第101條第1項各款情形之一，其通知及刊登對象為該商號，不擴及其負責人。",
    "options": null,
    "answer": "O",
    "law_ref": "第 101 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_154",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "廠商有採購法第101條第1項所定情形，事後該廠商名稱暨負責人辦理變更，因該廠商名稱已變更，機關尚無法依同條規定通知該更名後之廠商將刊登政府採購公報拒絕往來。",
    "options": null,
    "answer": "X",
    "law_ref": "第 101 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_155",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "廠商有採購法第101條第1項所定情形，事後該廠商名稱暨負責人辦理變更，但統一編號不變，因仍屬同一法律主體，機關仍應依同條規定通知該更名後之廠商將刊登政府採購公報拒絕往來並為必要之附記。",
    "options": null,
    "answer": "O",
    "law_ref": "第 101 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_156",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "軍事機關依採購法第104條規定，辦理為因應國家面臨戰爭辦理作戰物資之採購，不及與廠商簽訂契約者，應先有口頭協議。",
    "options": null,
    "answer": "X",
    "law_ref": "第 104 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_157",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "軍事機關依採購法第104條規定，辦理為因應國家面臨戰爭辦理作戰物資之採購，不及與廠商簽訂契約者，應先有書面、電報或傳真協議。",
    "options": null,
    "answer": "O",
    "law_ref": "第 104 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_158",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "非軍事機關辦理採購，得準用採購法第104條及「特殊軍事採購適用範圍及處理辦法」規定辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 104 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_159",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "軍事機關採購機密或極機密之武器、彈藥之採購，得不適用採購法之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 104 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_160",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "軍事機關依採購法第104條規定辦理機密或極機密之武器、彈藥之採購，為求保密，以邀請1家廠商議價為原則。",
    "options": null,
    "answer": "X",
    "law_ref": "第 104 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_161",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "軍事機關辦理公告金額以上機密或極機密之武器、彈藥之採購，應依採購法第61條刊登決標公告。",
    "options": null,
    "answer": "X",
    "law_ref": "第 104 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_162",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "軍事機關依採購法第104條規定辦理公告金額以上機密或極機密之武器、彈藥之採購，應報經國防部核准。",
    "options": null,
    "answer": "X",
    "law_ref": "第 104 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_163",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "軍事機關依採購法第104條第1項第2款辦理機密性採購，如為查核金額以上之採購，應報經國防部核准。",
    "options": null,
    "answer": "O",
    "law_ref": "第 104 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_164",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "軍事機關辦理採購法第104條第1項第1款之採購，而不適用採購法規定時，由採購法主管機關發布命令。",
    "options": null,
    "answer": "X",
    "law_ref": "第 104 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_165",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "軍事機關辦理採購法第104條第1項第1款之採購，而不適用採購法規定時，由國防部發布命令，並副知主管機關；其命令應記載不適用之條文，未記載者，仍應適用採購法之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 104 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_166",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "軍事機關依採購法第104條規定，辦理為因應國家面臨戰爭辦理作戰物資之採購，不及與廠商確定契約總價及單價者，為應緊急需求，可先確定供應數量及交貨時間即可。",
    "options": null,
    "answer": "X",
    "law_ref": "第 104 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_167",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "軍事機關依採購法第104條規定，辦理為因應國家面臨戰爭辦理作戰物資之採購，不及與廠商確定契約總價者，應先確定單價及契約總價上限。",
    "options": null,
    "answer": "O",
    "law_ref": "第 104 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_168",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法第105條第1項第2款規定，因人民之生命、身體、健康或財產遭遇緊急危難需辦理緊急採購，如不及與廠商議價訂購者，得經機關首長或其授權人員同意後免除議價程序。",
    "options": null,
    "answer": "X",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_169",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法第105條第1項第3款規定辦理公務機關間之勞務採購，得不適用採購法第15條規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_170",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "A縣政府委託B國立大學辦理規劃設計，係屬公務機關間勞務之取得，經雙方直屬上級機關核准，得適用採購法第105條規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_171",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依採購法第105條第1項第1款或第2款辦理緊急採購，得以爭取時效為由，免除適用採購法第12條及第13條監辦規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_172",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "依採購法第105條第1項第1款或第2款辦理緊急採購，尚不得以爭取時效為由，免除適用採購法第12條及第13條監辦規定。但上級機關就其監辦，可授權機關自行依法辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_173",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法第105條第1項第2款規定，因人民之生命、身體、健康或財產遭遇緊急危難需辦理緊急採購，不及與廠商簽訂契約者，應先有口頭協議。",
    "options": null,
    "answer": "X",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_174",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法第105條第1項第2款規定，因人民之生命、身體、健康或財產遭遇緊急危難需辦理緊急採購，不及與廠商簽訂契約者，應先有書面、電報或傳真協議。",
    "options": null,
    "answer": "O",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_175",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "公務機關依採購法第105條第1項第3款提供財物或勞務予其他機關之年度總額達巨額採購金額，且占該公務機關年收入之百分之三十以上者，其上級機關應即檢討該公務機關年度內提供財物或勞務予其他機關之成本效益。",
    "options": null,
    "answer": "X",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_176",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "公務機關依採購法第105條第1項第3款提供財物或勞務予其他機關之年度總額達巨額採購金額，且占該公務機關年收入之百分之五十以上者，其上級機關應檢討該公務機關年度內提供財物或勞務予其他機關之成本效益。",
    "options": null,
    "answer": "O",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_177",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法第105條辦理之採購，無須將其所依據之情形記載於依採購法第61條刊登之決標公告及依採購法第62條彙送之決標資料。",
    "options": null,
    "answer": "X",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_178",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法第105條第1項第2款規定，因人民之生命、身體、健康或財產遭遇緊急危難需辦理緊急採購，應先報經上級機關核准，且其核准文件應記載採購法招標及決標規定中不適用之條文，未記載者，仍應適用採購法之規定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_179",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法第105條第1項第2款規定，因人民之生命、身體、健康或財產遭遇緊急危難需辦理緊急採購，應經機關首長或其授權人員核准，且其核准文件應記載採購法招標及決標規定中不適用之條文，未記載者，仍應適用採購法之規定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_180",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "政府機關得依採購法第105條第1項第3款規定向公立學校辦理採購。",
    "options": null,
    "answer": "X",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_181",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "政府機關不得依採購法第105條第1項第3款規定向公立學校辦理採購。",
    "options": null,
    "answer": "O",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_182",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法第105條第1項第2款規定，因人民之生命、身體、健康或財產遭遇緊急危難需辦理緊急採購，得不適用招標決標規定，故免辦理決標公告及決標定期彙送。",
    "options": null,
    "answer": "X",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_183",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法第105條第1項第2款規定，因人民之生命、身體、健康或財產遭遇緊急危難需辦理緊急採購，得不適用招標決標規定，但應辦理決標公告及決標定期彙送。",
    "options": null,
    "answer": "O",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_184",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法第105條第1項第2款規定，因人民之生命、身體、健康或財產遭遇緊急危難需辦理緊急採購，以限制性招標辦理者，應邀請2家以上廠商比價。",
    "options": null,
    "answer": "X",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_185",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法第105條第1項第2款規定，因人民之生命、身體、健康或財產遭遇緊急危難需辦理緊急採購，以限制性招標辦理者，僅邀請1家廠商議價，亦符合採購法。",
    "options": null,
    "answer": "O",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_186",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法第105條第1項第2款規定，因人民之生命、身體、健康或財產遭遇緊急危難需辦理緊急採購，因時間緊迫，不及與廠商確定契約總價者，得免先確定單價及工作範圍。",
    "options": null,
    "answer": "X",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_187",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關依採購法第105條第1項第2款規定，因人民之生命、身體、健康或財產遭遇緊急危難需辦理緊急採購，因時間緊迫，不及與廠商確定契約總價者，應先確定單價及工作範圍。",
    "options": null,
    "answer": "O",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_188",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購法第105條第1項第3款所稱公務機關，指政府機關、公立學校，不包括公營事業。",
    "options": null,
    "answer": "X",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_189",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購法第105條第1項第3款所稱公務機關，指政府機關。",
    "options": null,
    "answer": "O",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_190",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "駐國外機構辦理或受託辦理採購之決標資料，免依採購法第61條或第62條規定辦理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 106 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_191",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "駐國外機構辦理或受託辦理採購之決標資料，應依採購法第61條或第62條規定辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 106 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_192",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購法第107條所稱採購之文件，指採購案件自機關開始計劃至驗收完成期間所產生之各類文字或非文字紀錄資料及其附件。",
    "options": null,
    "answer": "X",
    "law_ref": "第 107 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_193",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購法第107條所稱採購之文件，指採購案件自機關開始計劃至廠商完成契約責任期間所產生之各類文字或非文字紀錄資料及其附件。",
    "options": null,
    "answer": "O",
    "law_ref": "第 107 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_194",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理採購文件之保存年限，依採購法之規定；採購法未規定者，由招標機關自行決定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 107 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_195",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理採購文件之保存年限，應依檔案法規定辦理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 107 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_196",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理工程採購設有監造人員者，應規定監造人員填寫監造日報表，並將之納為採購法第107條規定必須保存之採購文件。",
    "options": null,
    "answer": "O",
    "law_ref": "第 107 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_197",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "異議及申訴之提起，須依採購法第75條及第76條在法定期限內為之；採購稽核小組對於民眾、廠商陳情、檢舉或媒體關切之案件，亦須於前揭法定期間內提出者，方得受理，逾期提出應不予受理。",
    "options": null,
    "answer": "X",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_198",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "設立採購稽核小組之部會及所屬機關以外之中央各機關所辦理之採購，或其補助或委託地方機關、法人或團體辦理之採購，不屬於中央採購稽核小組之稽核監督範圍。",
    "options": null,
    "answer": "X",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_199",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "設立採購稽核小組之部會及所屬機關以外之中央各機關所辦理之採購，或其補助或委託地方機關、法人或團體辦理之採購，屬於中央採購稽核小組之稽核監督範圍。",
    "options": null,
    "answer": "O",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_200",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購稽核小組為稽核監督機關辦理採購，得向相關機關調閱有關資料；被請求機關得以密件為由予以拒絕。",
    "options": null,
    "answer": "X",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_201",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購稽核小組為稽核監督機關辦理採購，得向相關機關調閱有關資料；被請求機關不得拒絕。但法律另有規定者，不在此限。",
    "options": null,
    "answer": "O",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_202",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "縣（市）政府採購稽核小組之稽核監督範圍，包括縣（市）及所轄鄉（鎮、市）各機關所辦理之採購，及該等機關補助或委託法人或團體辦理之採購；但地方機關所辦理之採購有重大異常者，中央採購稽核小組亦得稽核監督之。",
    "options": null,
    "answer": "O",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_203",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "縣（市）政府採購稽核小組之稽核監督範圍，包括縣（市）及所轄鄉（鎮、市）各機關所辦理之採購，但不包括該等機關補助或委託法人或團體辦理之採購。",
    "options": null,
    "answer": "X",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_204",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "異議及申訴之提起，須依採購法第75條及第76條在法定期限內為之；但採購稽核小組對於民眾、廠商陳情、檢舉或媒體關切之案件，無論採購進行至何階段，都可受理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_205",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "縣（市）政府所辦理之採購，有重大異常者非屬中央採購稽核小組之稽核監督範圍。",
    "options": null,
    "answer": "X",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_206",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "縣（市）政府所辦理之採購，屬於縣（市）政府採購稽核小組之稽核監督範圍。",
    "options": null,
    "answer": "O",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_207",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "縣（市）議會所辦理之採購，屬中央採購稽核小組之稽核監督範圍。",
    "options": null,
    "answer": "O",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_208",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購稽核的任務為稽核監督機關辦理採購有無違反採購法令，如遇採購機關有違反採購法令者，即依規定促請改正或併請追究相關人員責任，並就其執行情形予以追蹤管制。",
    "options": null,
    "answer": "O",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_209",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "縣（市）議會所辦理之採購，非屬中央採購稽核小組之稽核監督範圍。",
    "options": null,
    "answer": "X",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_210",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購稽核小組認為採購機關違反採購法之情節重大者，應另通知機關追究相關人員責任，並副知其上級機關、主管機關及審計機關，有犯罪嫌疑者，應移送該管司法機關處理。",
    "options": null,
    "answer": "O",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_211",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購稽核小組依採購法進行稽核監督時，得不預先通知機關。稽核小組稽核監督採購，不包括對採購標的進行檢驗、拆驗、化驗或鑑定。",
    "options": null,
    "answer": "X",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_212",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購稽核小組依採購法進行稽核監督時，得不預先通知機關。稽核小組稽核監督採購，必要時得以書面通知機關對採購標的進行檢驗、拆驗、化驗或鑑定。",
    "options": null,
    "answer": "O",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_213",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購稽核小組發現機關辦理採購有重大異常情形者，得經召集人指定稽核委員組成專案小組，對機關進行稽核監督，其進行稽核監督時，應預先通知機關。",
    "options": null,
    "answer": "X",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_214",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "採購稽核小組之成員為5至17人，稽核委員由設立機關首長就具有採購相關專門知識之人員派(聘)兼之，設立機關之外聘人員不得少於三分之一。",
    "options": null,
    "answer": "X",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_215",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "稽核小組稽核監督採購，必要時得以書面通知機關對採購標的進行檢驗、拆驗、化驗或鑑定，其於檢驗、拆驗、化驗或鑑定所生之費用，於檢驗、拆驗、化驗或鑑定結果與契約規定相符者，由採購機關負擔。",
    "options": null,
    "answer": "X",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_216",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "稽核小組稽核監督採購，必要時得以書面通知機關對採購標的進行檢驗、拆驗、化驗或鑑定，其於檢驗、拆驗、化驗或鑑定所生之費用，於檢驗、拆驗、化驗或鑑定結果與契約規定相符者，由稽核小組之設立機關負擔。",
    "options": null,
    "answer": "O",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_217",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "稽核委員辦理稽核監督，其有涉及本人目前或過去5年內任職機關之採購事項者，應行迴避。",
    "options": null,
    "answer": "X",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_218",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "稽核委員辦理稽核監督，其有涉及本人目前或過去3年內任職機關之採購事項者，應行迴避。",
    "options": null,
    "answer": "O",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_219",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理巨額採購之使用情形及其效益分析之提報，以由使用或接管單位提報為原則。共同供應契約之採購，應由各適用機關就其訂購部分之使用情形及效益進行提報。",
    "options": null,
    "answer": "X",
    "law_ref": "第 111 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_220",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理巨額勞務採購，因廠商違約致終止契約，就終止前廠商履約情形，應依採購法第111條規定提報巨額採購使用情形及其效益分析。",
    "options": null,
    "answer": "O",
    "law_ref": "第 111 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_221",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理巨額採購，應於使用期間內，逐年向上級機關提報使用情形及其效益分析。",
    "options": null,
    "answer": "X",
    "law_ref": "第 111 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_222",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理巨額採購，於驗收後因故逾1年仍未啟用者應自驗收後屆滿1年之次日起1個月內提報未啟用之原因。但第2年仍未啟用者，不適用之。",
    "options": null,
    "answer": "X",
    "law_ref": "第 111 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_223",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理巨額採購，因廠商違約致終止契約者，終止前廠商履約情形，免依採購法第111條規定提報巨額採購使用情形及其效益分析。",
    "options": null,
    "answer": "X",
    "law_ref": "第 111 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_224",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理巨額採購，依採購法第22條第1項第7款規定於原招標公告及招標文件同時敘明後續擴充之情形，惟因故不辦理後續擴充，機關得主張原有採購如不包含後續擴充係未達巨額之採購，得不適用採購法第111條規定免提報巨額採購使用情形及其效益分析。",
    "options": null,
    "answer": "X",
    "law_ref": "第 111 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_225",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理巨額採購，應於使用期間內，逐年向主管機關及審計機關提報使用情形及其效益分析。",
    "options": null,
    "answer": "O",
    "law_ref": "第 111 條"
  },
  {
    "id": "政府採購法之罰則及附則_tf_226",
    "topic": "政府採購法之罰則及附則",
    "type": "tf",
    "question": "機關辦理巨額採購之使用情形及其效益分析之提報，以由使用或接管單位提報為原則。但機關另有分工規定者，從其規定。共同供應契約之採購，由訂約機關彙總提報。",
    "options": null,
    "answer": "O",
    "law_ref": "第 111 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_1",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "依採購法第93條簽訂之共同供應契約應公開於何處供適用機關利用？",
    "options": [
      "訂約機關之資訊網站。",
      "主管機關指定之資訊網站。",
      "各適用機關之資訊網站。",
      "政府採購公報。"
    ],
    "answer": "2",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_2",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "機關依採購法第93條辦理共同供應契約採購，下列何者敘述為錯誤？",
    "options": [
      "招標文件應標明本契約係共同供應契約。",
      "由經濟部指定機關訂約者，其適用機關為中央機關。",
      "適用機關之採購需求在本契約所載可供訂購之數量或金額範圍內，得利用本契約辦理採購。",
      "適用機關利用本契約採購之期間，包含後續擴充，最長以2年為限。"
    ],
    "answer": "2",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_3",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "各機關得就具有共通需求特性之何種採購與廠商簽訂共同供應契約？",
    "options": [
      "財物或勞務。",
      "財物或工程。",
      "勞務或工程。",
      "財物、勞務或工程。"
    ],
    "answer": "1",
    "law_ref": "第 93 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_4",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "機關辦理評選，應成立評選委員會，其委員會之組成，以下何者為是？",
    "options": [
      "至少3人，專家學者人數不得少於三分之一。",
      "至少5人，專家學者人數不得少於三分之一。",
      "至少5人，專家學者人數不得少於二分之一。",
      "至少10人，專家學者人數不得少於二分之一。"
    ],
    "answer": "2",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_5",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "下列何者不是機關評選最有利標之過程中，各次會議紀錄應載明之事項？",
    "options": [
      "評選委員會之組成、協助評選之人員及其工作事項。",
      "評選方式。",
      "個別委員要求納入紀錄之意見。",
      "監辦人員及其工作事項。"
    ],
    "answer": "4",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_6",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "採購評選委員會議，出席委員中之專家學者人數應至少幾人且不得少於出席人數之三分之一？",
    "options": [
      "1人。",
      "2人。",
      "3人。",
      "無限制。"
    ],
    "answer": "2",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_7",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "採購評選委員會會議，應有委員總額多少以上人員出席，其決議應經出席委員過半數之同意行之？",
    "options": [
      "二分之一。",
      "三分之二。",
      "四分之三。",
      "三分之一。"
    ],
    "answer": "1",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_8",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "最後一次採購評選委員會會議紀錄應於何時作成並予確認？",
    "options": [
      "當次會議結束前。",
      "當次會議結束後1日內。",
      "當次會議結束後3日內。",
      "當次會議結束後7日內。"
    ],
    "answer": "1",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_9",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "採購評選委員會中之專家學者人數不得少於委員總人數之幾分之幾？",
    "options": [
      "二分之一。",
      "三分之一。",
      "四分之一。",
      "五分之一。"
    ],
    "answer": "2",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_10",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "採購評選委員會應置委員人數最多為幾人？",
    "options": [
      "25人。",
      "16人。",
      "17人。",
      "無人數上限之規定。"
    ],
    "answer": "4",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_11",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "採購評選委員會應置委員人數最少為幾人？",
    "options": [
      "5人。",
      "6人。",
      "7人。",
      "17人。"
    ],
    "answer": "1",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_12",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "採購評選委員會會議紀錄，除最後一次會議紀錄外，至遲應於何時分送各出席委員，並予確認。如有遺漏或錯誤，得於紀錄宣讀後，提請主席裁定更正？",
    "options": [
      "當次開會時。",
      "下次開會時。",
      "當次與下次開會之間。",
      "下次開會前。"
    ],
    "answer": "2",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_13",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "以下何者正確？",
    "options": [
      "委員辦理評選及出席會議，均應親自為之。",
      "委員辦理評選及出席會議，均可請他人代表為之。",
      "委員辦理評選應親自為之，出席會議可請他人代表為之。",
      "委員辦理評選可請他人代表為之，出席會議應親自為之。"
    ],
    "answer": "1",
    "law_ref": "第 94 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_14",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "劉先生原任職於某市公所，於93年3月取得採購專業人員基本資格，因有至民間公司任職的生涯規劃，於93年12月30日離職，數年後，劉先生想回公務機關任職，依採購專業人員資格考試訓練發證及管理辦法規定，請問劉先生於何時回任仍具採購專業人員資格？",
    "options": [
      "98年12月31日。",
      "97年6月5日。",
      "103年12月31日。",
      "108年12月30日。"
    ],
    "answer": "2",
    "law_ref": "第 95 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_15",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "依採購專業人員資格考試訓練發證及管理辦法規定，下列敘述何者為非？",
    "options": [
      "缺課時數逾全部課程十分之一者，不得參加考試。",
      "考試成績以總滿分得分百分之七十以上為及格，但依課程分別辦理考試者，個別課程不得有零分之情形。",
      "考試成績不及格者，得於收受成績通知次日起1年內申請補考1次。",
      "採購專業人員因職務異動不辦理採購，其採購專業人員資格得予保留。"
    ],
    "answer": "3",
    "law_ref": "第 95 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_16",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "依採購專業人員資格考試訓練發證及管理辦法規定，下列敘述何者為非？",
    "options": [
      "缺課時數逾全部課程十分之一者，不得參加考試。",
      "考試成績以總滿分得分百分之七十以上為及格。但依課程分別辦理考試者，個別課程不得有零分之情形。",
      "考試成績不及格者，得申請補考，無次數限制。",
      "訓練課程結束後1年內未完成考試者，仍適用補考無次數限制之規定。"
    ],
    "answer": "4",
    "law_ref": "第 95 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_17",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "依採購專業人員資格考試訓練發證及管理辦法規定，採購專業人員辭職後，於下列何期間內回任機關採購職務者，仍具採購專業人員資格？",
    "options": [
      "5年。",
      "3年。",
      "4年。",
      "1年。"
    ],
    "answer": "1",
    "law_ref": "第 95 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_18",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "依採購專業人員資格考試訓練發證及管理辦法規定，採購單位主管人員，宜於就(到)職之日起多久期間內取得採購專業人員進階資格？",
    "options": [
      "1年內。",
      "6個月內。",
      "3個月內。",
      "2年內。"
    ],
    "answer": "4",
    "law_ref": "第 95 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_19",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "機關依採購法第96條第1項優先採購環保產品，且於招標文件載明依「機關優先採購環境保護產品辦法」第12條第1項第2款規定於價差優惠10%以內優先決標予環保產品廠商。現最低標A廠商為非環保產品廠商報價170萬元已進入底價200萬元，次低標B廠商報價180萬元為第3類環保產品廠商，第3低標C廠商報價185萬元為第2類環保產品廠商，第4低標D廠商報價188萬元第1類環保產品廠商，則機關應優先決標予何廠商？",
    "options": [
      "A廠商。",
      "B廠商。",
      "C廠商。",
      "D廠商。"
    ],
    "answer": "3",
    "law_ref": "第 96 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_20",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "機關依採購法第96條規定優先採購環保產品，並允許價差優惠者，其優惠比率由機關視個別採購之特性及預算金額訂定之，並載明於招標文件。但不得逾？",
    "options": [
      "百分之五。",
      "百分之十。",
      "百分之十五。",
      "百分之二十。"
    ],
    "answer": "2",
    "law_ref": "第 96 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_21",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "下列採購何者得適用採購法第96條規定？",
    "options": [
      "依我國締結之條約或協定所辦理之採購。",
      "招標標的僅部分屬環保產品者。",
      "招標標的之百分之五十屬環保產品者。",
      "招標標的為政府認可之環保標章使用許可之產品。"
    ],
    "answer": "4",
    "law_ref": "第 96 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_22",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "採購法第96條第2項所稱增加社會利益或減少社會成本之產品，指該產品經下列何機關認定符合此等條件，並發給證明文件者？",
    "options": [
      "採購法主管機關。",
      "環境部。",
      "相關目的事業主管機關。",
      "經濟部。"
    ],
    "answer": "3",
    "law_ref": "第 96 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_23",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "機關依採購法第96條第1項優先採購環保產品，應於招標文件規定以環保產品得標之廠商，應於履約期間向機關提出與該產品有關之證明文件，以供查核。並應於招標文件規定以環保產品得標之廠商，其於履約期間未依契約規定提供該產品時，機關得採行之措施，下列何者為非？",
    "options": [
      "終止契約。",
      "追償價差優惠損失。",
      "依採購法第101條規定辦理。",
      "押標金不予發還。"
    ],
    "answer": "4",
    "law_ref": "第 96 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_24",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "機關依採購法第96條第1項優先採購環保產品，且於招標文件載明價差優惠8%以內優先決標予環保產品廠商。現最低標A廠商為非環保產品廠商標價90萬元已進入底價100萬元，次低標B廠商為環保產品廠商，其標價最高不逾下列何者時，得優先決標予環保產品廠商？",
    "options": [
      "95萬元。",
      "96萬元。",
      "97萬元。",
      "98萬元。"
    ],
    "answer": "3",
    "law_ref": "第 96 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_25",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "機關依採購法第96條第1項優先採購環保產品，並允許價差優惠者，招標文件所定價差優惠比率以內之環保產品廠商家數在2家以上者，優先決標對象為？",
    "options": [
      "第1類及第2類產品廠商。",
      "第3類產品廠商。",
      "不論第幾類產品，以標價低者優先決標。",
      "不論第幾類產品，抽籤決定之。"
    ],
    "answer": "1",
    "law_ref": "第 96 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_26",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "下列何種產品不適用採購法第96條規定？",
    "options": [
      "主要原料取得政府認可之環境保護標章使用許可，而其效能相同或相似之產品。",
      "產品或其原料之製造、使用過程及廢棄物處理，符合再生材質、可回收、低污染或省能源者。",
      "增加社會利益或減少社會成本，而效能相同或相似之產品。",
      "取得政府認可之環境保護標章使用許可，而其效能相同或相似之產品。"
    ],
    "answer": "1",
    "law_ref": "第 96 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_27",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "機關依採購法第96條第1項優先採購環保產品，且於招標文件載明依「機關優先採購環境保護產品辦法」第12條第1項第1款優先決標予環保產品廠商。現最低標A廠商為非環保產品廠商報價已進入底價，次低標B廠商為第3類環保產品廠商，第3低標C廠商為第2類環保產品廠商，第4低標D廠商第1類環保產品廠商，則機關應優先洽減之環保廠商為？",
    "options": [
      "B廠商。",
      "C廠商。",
      "D廠商。",
      "無需洽減，逕決標予A廠商。"
    ],
    "answer": "2",
    "law_ref": "第 96 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_28",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "機關辦理採購，下列何者不是採購法第101條規定得刊登政府採購公報之情形？",
    "options": [
      "擅自減省工料，情節重大者。",
      "以虛偽不實之文件投標、訂約或履約，情節重大者。",
      "重整程序中之廠商。",
      "得標後無正當理由而不訂約者。"
    ],
    "answer": "3",
    "law_ref": "第 101 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_29",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "機關發現廠商有採購法第101條第1項情形，應將事實、理由及依第103條第1項所定期間通知廠商，下列敘述何者正確？",
    "options": [
      "如廠商未提出異議，機關應通知主管機關執行刊登政府採購公報事宜。",
      "如廠商未提出異議，機關應即執行刊登政府採購公報事宜。",
      "如廠商提出異議、申訴及行政訴訟，機關應俟行政法院判決確定再行刊登公報。",
      "機關通知廠商函不必附記廠商救濟之教示規定。"
    ],
    "answer": "2",
    "law_ref": "第 101 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_30",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "機關依採購法第102條規定將異議處理結果以書面通知提出異議之廠商時，應附記廠商如對於該處理結果不服，得於收受異議處理結果之次日起幾日內，以書面向採購申訴審議委員會提出申訴？",
    "options": [
      "10日。",
      "15日。",
      "20日。",
      "25日。"
    ],
    "answer": "2",
    "law_ref": "第 102 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_31",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "廠商對於機關依採購法第101條所為之通知而提出異議，對機關之異議處理結果不服，或機關逾收受異議之次日起15日期限不為處理者，下列敘述何者為是？",
    "options": [
      "必須是公告金額以上之案件，始得提出申訴。",
      "必須是逾公告金額十分之一以上之案件，始得提出申訴。",
      "必須是查核金額以上之案件，始得提出申訴。",
      "無論是否逾公告金額，均得提出申訴。"
    ],
    "answer": "4",
    "law_ref": "第 102 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_32",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "機關依採購法第101條規定將其事實及理由通知廠商時，應附記廠商如認為機關所為之通知違反採購法或不實者，得於接獲通知之次日起幾日內，以書面向招標機關提出異議；未提出異議者，將刊登政府採購公報？",
    "options": [
      "15日。",
      "20日。",
      "10日。",
      "30日。"
    ],
    "answer": "2",
    "law_ref": "第 102 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_33",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "機關依採購法第101條規定通知廠商違反採購法第65條規定轉包，且該廠商於機關通知日起前5年內被任一機關刊登1次，則經廠商提出異議申訴審議結果並無不實者，自刊登公報之次日起幾年內不得參加投標或作為決標或分包廠商？",
    "options": [
      "3個月。",
      "6個月。",
      "1年。",
      "2年。"
    ],
    "answer": "2",
    "law_ref": "第 103 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_34",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "機關依採購法第101條規定通知廠商有擅自減省工料情節重大之情形，經廠商提出異議、申訴，嗣經審議結果並無不實者，自刊登公報之次日起幾年內不得參加投標或作為決標或分包廠商？",
    "options": [
      "6個月。",
      "1年。",
      "2年。",
      "3年。"
    ],
    "answer": "4",
    "law_ref": "第 103 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_35",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "依採購法規定，借用或冒用他人名義或證件，或以虛偽不實之文件參加投標、訂約或履約，情節重大者被刊登於政府採購公報之廠商，於幾年內不得參加投標或作為決標對象或分包廠商？",
    "options": [
      "6個月。",
      "1年。",
      "2年。",
      "3年。"
    ],
    "answer": "4",
    "law_ref": "第 103 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_36",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "某縣政府辦理一清潔勞務採購案，甲廠商有容許他人借用本人名義或證件參加投標情形，該機關將甲廠商於109年2月20日刊登政府採購公報停權3年，請問甲廠商自何時才能再參加機關採購之投標？",
    "options": [
      "112年2月19日。",
      "112年2月20日。",
      "112年2月21日。",
      "112年2月22日。"
    ],
    "answer": "3",
    "law_ref": "第 103 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_37",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "依採購法規定，歧視性別、原住民、身心障礙或弱勢團體人士，情節重大者，於幾年內不得參加投標或作為決標對象或分包廠商？",
    "options": [
      "6個月。",
      "1年。",
      "2年。",
      "3年。"
    ],
    "answer": "2",
    "law_ref": "第 103 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_38",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "機關依採購法第101條規定通知廠商有查驗或驗收不合格情節重大之情形，且該廠商於機關通知日起前5年內被任一機關刊登2次，則經廠商提出異議申訴審議結果並無不實者，自刊登公報之次日起幾年內不得參加投標或作為決標或分包廠商？",
    "options": [
      "6個月。",
      "1年。",
      "2年。",
      "3年。"
    ],
    "answer": "2",
    "law_ref": "第 103 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_39",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "機關依採購法第101條規定通知廠商於驗收後不履行保固責任，情節重大，該廠商從未被任一機關刊登公報拒絕往來，則經廠商提出異議申訴審議結果並無不實者，自刊登公報之次日起幾年內不得參加投標或作為決標或分包廠商？",
    "options": [
      "3個月。",
      "6個月。",
      "1年。",
      "2年。"
    ],
    "answer": "1",
    "law_ref": "第 103 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_40",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "機關依採購法第101條規定通知廠商受停業處分期間仍參加投標，經廠商提出異議申訴審議結果並無不實者，自刊登公報之次日起幾年內不得參加投標或作為決標或分包廠商？",
    "options": [
      "6個月。",
      "1年。",
      "2年。",
      "3年。"
    ],
    "answer": "4",
    "law_ref": "第 103 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_41",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "機關依採購法第105條第1項第2款辦理公告金額以上之SARS防疫衛材緊急採購，下列何者為錯誤？",
    "options": [
      "得奉准不適用採購法第53條規定，超底價10%決標。",
      "應適用採購法第61條規定辦理決標公告。",
      "得利用防疫衛材共同供應契約辦理訂貨，不另辦理招標。",
      "得奉准不辦理驗收，緊急供應醫療人員使用。"
    ],
    "answer": "4",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_42",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "某公務機關依採購法第105條第1項第3款及「特別採購招標決標處理辦法」向其他公務機關取得財物或勞務，得不適用以下何者關於採購法之規定？",
    "options": [
      "第61條決標公告。",
      "第13條監辦。",
      "第53條超底價8%以內決標。",
      "第98條繳納代金。"
    ],
    "answer": "3",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_43",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "機關依採購法第105條第1項第2款規定辦理採購，下列敘述何者為正確？",
    "options": [
      "簽報機關首長或授權人員核准文件應記載得不適用之條文；其未記載者，適用「特別採購招標決標處理辦法」第2條之規定。",
      "應先確認總統業依憲法發布緊急命令。",
      "不及與廠商簽訂契約者，應先有書面、電報或傳真協議。",
      "得核准不適用採購法第4章履約管理及第5章驗收規定。"
    ],
    "answer": "3",
    "law_ref": "第 105 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_44",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "採購稽核小組依採購法第108條規定進行稽核監督時，以下何者敘述為錯誤？",
    "options": [
      "得向相關機關調閱有關資料；被請求機關不得拒絕。但法律另有規定者，不在此限。",
      "認為採購機關有違反政府採購法之情形者，俟其改正後再行提出稽核監督報告。",
      "稽核委員辦理稽核監督，除涉及本人目前或過去3年內任職機關之採購事項應行迴避外，其迴避準用採購法第15條之規定。",
      "進行稽核監督時，得不預先通知機關。"
    ],
    "answer": "2",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_45",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "以下何機關辦理之採購不屬於縣(市)政府採購稽核小組之稽核監督範圍？",
    "options": [
      "縣（市）政府。",
      "縣（市）所轄鄉（鎮、市）公所。",
      "縣（市）議會。",
      "縣（市）審計室。"
    ],
    "answer": "4",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_46",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "下列敘述何者錯誤？",
    "options": [
      "採購稽核小組發現機關辦理採購有重大異常情形者，得經召集人指定稽核委員組成專案小組，對機關進行稽核監督。",
      "稽核委員至採購機關辦理稽核監督時，應主動出示稽核小組之書面通知及身分證明。",
      "採購稽核小組進行稽核監督時，應預先通知機關。",
      "稽核小組辦理稽核監督，採購機關應予協助或配合。"
    ],
    "answer": "3",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_47",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "稽核委員辦理稽核監督應公正行使職權，下列情形何者為非？",
    "options": [
      "不接受不當餽贈或招待。",
      "不得代採購機關訂定底價、審查投標文件、評選廠商或其他類似情形。",
      "自行發現異常辦理稽核監督，免經稽核小組指派。",
      "不得藉稽核監督之便，蒐集與稽核監督無關之資訊或資料，或為其他不當之要求。"
    ],
    "answer": "3",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_48",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "採購稽核小組之組織成員任期為？",
    "options": [
      "2年。",
      "3年。",
      "5年。",
      "不受限制。"
    ],
    "answer": "1",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_49",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "採購稽核小組之組織成員人數為？",
    "options": [
      "5至17人。",
      "7至15人。",
      "7至25人。",
      "不受限制。"
    ],
    "answer": "4",
    "law_ref": "第 108 條"
  },
  {
    "id": "政府採購法之罰則及附則_mc_50",
    "topic": "政府採購法之罰則及附則",
    "type": "mc",
    "question": "下列敘述何者錯誤？",
    "options": [
      "機關辦理特殊或巨額採購，應於使用期間內逐年向主管機關提報使用情形及其效益分析。",
      "主計機關得隨時查核各機關採購進度、存貨或其使用狀況，命其提出報告。",
      "採購法第98條所稱履約期間，屬履約日期未預先確定，依機關通知再行履約者，依實際履約日數計算。",
      "機關辦理採購之文件，除依會計法或其他法律規定保存者外，應另備具一份，保存於主管機關指定之場所。"
    ],
    "answer": "1",
    "law_ref": "第 111 條"
  },
  {
    "id": "最有利標及評選優勝廠商_tf_1",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關應於採購評選委員會成立時，一併成立工作小組，協助採購評選委員會辦理與評選有關之作業。但案件性質單純、緊急或宜由採購評選委員會逕為評選者，得免成立工作小組。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_2",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關應於採購評選委員會成立時，一併成立工作小組，協助採購評選委員會辦理與評選有關之作業。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_3",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "準用最有利標案件，評選委員會開會辦理評選時，未就工作小組初審意見逐項討論，該案承辦人員發言向主席表示程序違法，該發言不符合採購法規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_4",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "準用最有利標案件，評選委員會開會辦理評選時，未就工作小組初審意見逐項討論，該案承辦人員發言向主席表示程序違法。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_5",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "準用最有利標辦理評選優勝廠商，非採固定費用或費率者，機關依序洽優勝廠商辦理議價，如針對優勝序位第2廠商訂定之底價，比優勝序位第1廠商訂定之底價高，仍屬合理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_6",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "準用最有利標辦理評選優勝廠商者，如訂定底價，針對優勝序位第2廠商訂定之底價，比優勝序位第1廠商訂定之底價高，並不合理。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_7",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "準用最有利標案件，評選委員會開會辦理評選時，不同委員之評選結果有明顯差異，召集人未就此提會討論，該案承辦人發言向召集人表示程序違法，該發言不符合採購法規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_8",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "準用最有利標案件，評選委員會開會辦理評選時，不同委員之評選結果有明顯差異，召集人未就此提會討論，該案承辦人發言向召集人表示程序違法，係屬正確之提醒。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_9",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "評選委員會評選最有利標，應依招標文件載明之評選項目、子項及其配分或權重辦理，不得變更。但經評選委員會決議後得於評選前宣布者，不在此限。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_10",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "評選委員會評選最有利標，應依招標文件載明之評選項目、子項及其配分或權重辦理，不得變更。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_11",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會委員及參與評選工作之人員對於受評廠商之資料，評選前，應保守秘密。評選後則應予解密。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_12",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會委員及參與評選工作之人員對於受評廠商之資料，評選前，應保守秘密。評選後除供公務上使用或法令另有規定外，應保守秘密。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_13",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款公開客觀評選優勝廠商之決標程序，優勝廠商在2家以上者，得以比價方式辦理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_14",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款公開客觀評選優勝廠商之決標程序，優勝廠商在2家以上者，依優勝序位，依序議價。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_15",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採最有利標決標之採購，其評選項目有子項者，該子項無須載明於招標文件。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_16",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採最有利標決標之採購，其評選項目有子項者，該子項應載明於招標文件。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_17",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採最有利標決標之採購，其有應予淘汰或不予評比之情形者，其情形得免載明於招標文件。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_18",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採最有利標決標之採購，其有應予淘汰或不予評比之情形者，其情形應載明於招標文件。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_19",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "主管機關建置之專家學者建議名單資料庫雖係供機關遴選委員參考使用，未自該資料庫遴選仍應敘明理由。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_20",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會辦理第2次綜合評選，應就廠商因協商而更改之項目重行評分（比），其他未更改項目之原評分（比）結果，亦可異動。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_21",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會辦理第2次綜合評選，應就廠商因協商而更改之項目重行評分（比），其他未更改項目之原評分（比）結果，因無異動，第2次綜合評選時不必重行評分（比）。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_22",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關於採購評選委員會成立時，應一併成立3人以上之工作小組，其成員以機關人員為限，且至少應有1人具有採購專業人員資格。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_23",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關於採購評選委員會成立時，應一併成立3人以上之工作小組，其成員並不以機關人員為限，且至少應有1人具有採購專業人員資格。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_24",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理招標，於招標文件已訂明固定價格給付，但仍要求廠商於投標文件詳列組成該費用之內容，並納為評選項目之一，所佔配分比率為10%，並不適法。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_25",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理招標，於招標文件已訂明固定價格給付，但仍要求廠商於投標文件詳列組成該費用之內容，並納為評選項目之一，所佔配分比率為10%，尚屬適法。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_26",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "招標文件列有得協商更改之項目者，不論是否採固定金額或費率給付，價格應列為協商項目之一才合理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_27",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "招標文件列有得協商更改之項目者，除已標示固定金額或費率給付者外，價格須列為協商項目之一才合理。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_28",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會依採購法第22條第1項第9款規定評選優勝專業服務廠商，其優勝廠商以1家為限。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_29",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會依採購法第22條第1項第9款規定評選優勝專業服務廠商，其優勝廠商得不以1家為限。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_30",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會委員本人或其配偶與受評選之廠商或其負責人間現有或5年內曾有僱傭、委任或代理關係者，應予辭職或解聘，不得辦理評選。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_31",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會委員本人或其配偶與受評選之廠商或其負責人間現有或3年內曾有僱傭、委任或代理關係者，應予辭職或解聘，不得辦理評選。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_32",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理評選，投標廠商於評選後得申請複印之資料，不包括評選委員會之會議紀錄。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_33",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理評選，投標廠商於評選後得申請複印之資料，包括評選委員會之會議紀錄。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_34",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "招標文件已訂明固定費用或費率，不得規定廠商於投標文件內詳列報價內容，並納入評選。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_35",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "招標文件未訂明固定費用或費率，而由廠商於投標文件載明標價者，應規定廠商於投標文件內詳列報價內容，並納入評選。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_36",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關採序位法評定最有利標，序位第1之廠商有2家以上，且均得為決標對象時，應以獲得評選委員評定序位第一較多者決標，無其他擇定方式。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_37",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關採序位法評定最有利標，序位第1之廠商有2家以上，且均得為決標對象時，應以配分最高之評選項目之得分合計值較高者決標，無其他擇定方式。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_38",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關依採購法第56條第1項及第57條採行協商措施者，評選委員會辦理第2次綜合評選時，其未參與第1次綜合評選之委員，仍得參與。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_39",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關依採購法第56條第1項及第57條採行協商措施者，評選委員會辦理第2次綜合評選時，其未參與第1次綜合評選之委員，不得參與。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_40",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關依採購法第56條第1項及第57條採行協商措施者，評選委員會辦理第２次綜合評選，應就廠商因協商而更改之項目與其他未更改項目，均分別重行評分（比），以評定最有利標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_41",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關依採購法第56條第1項及第57條採行協商措施者，評選委員會辦理第２次綜合評選，應就廠商因協商而更改之項目重行評分（比），與其他未更改項目之原評分（比）結果，合併計算，以評定最有利標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_42",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理委託專業服務，評選優勝廠商時，因價格係屬議價階段事項，不得將廠商報價納入評選。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_43",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理委託專業服務，評選優勝廠商時，即應將廠商報價納入評選。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_44",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "有關評選項目、評審標準及評定方式之訂定及審定，應經評選委員會召開會議審查，沒有例外。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_45",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "有關評選項目、評審標準及評定方式之訂定及審定，如係由機關預擬草案，並經機關以書面洽各評選委員審查結果均無意見者，得免另行召開會議。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_46",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理公開招標一次投標分段開標，並採最有利標決標，如價格列為評選項目之一，機關應就廠商企劃書內所列標價予以審查，至價格標階段始開啟投標廠商之價格標封以利減價或宣布決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_47",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理公開招標一次投標分段開標，並採最有利標決標，如價格列為評選項目之一，評選階段應開啟投標廠商之價格標封納入評選。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_48",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理最有利標決標，於評選過程中發現A評選委員，為該案投標廠商甲於投標文件所載顧問，機關於要求A評選委員迴避後，仍得決標予甲廠商。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_49",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理最有利標決標，於評選過程中發現A評選委員，為該案投標廠商甲於投標文件所載顧問，機關應不決標予甲廠商。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_50",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "依「採購評選委員會審議規則」第14條之1規定，委員自接獲評選有關資料之時起，不得就該採購案參加投標、作為投標廠商之分包廠商或擔任工作成員。所稱工作成員，包含投標廠商之投標文件所述人力組織，但不包含參與或協助該採購案之相關人員。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_51",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "依「採購評選委員會審議規則」第14條之1規定，委員自接獲評選有關資料之時起，不得就該採購案參加投標、作為投標廠商之分包廠商或擔任工作成員。所稱工作成員，包含投標廠商之投標文件所述人力組織及參與或協助該採購案之相關人員均屬之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_52",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定辦理評選專業服務廠商，須有3家以上合格廠商投標，方得開標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_53",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定辦理評選專業服務廠商，得於招標文件中明訂「第1次招標應有3家以上合格廠商投標，方得開標」之規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_54",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "評選項目、評審標準及評定方式有前例或條件簡單者，得由機關自行訂定或審定，免於招標前由採購評選委員會為之。但本委員會仍應於招標前成立。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_55",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理評選，對於評選項目及子項之計分，招標文件不得載明扣分機制。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_56",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理評選，對於評選項目及子項之計分，招標文件得載明扣分機制。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_57",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採最有利標決標之採購，投標文件經審查合於招標文件規定者，始得為協商及評選之對象。該審查以投標廠商資格條件為限。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_58",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採最有利標決標之採購，投標文件經審查合於招標文件規定者，始得為協商及評選之對象。該審查不以投標廠商資格條件為限。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_59",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理評選，對於評選項目及子項之計分，得以部分或全部投標廠商之投標文件內容為計分基準。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_60",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理評選，對於評選項目及子項之計分，不得以部分或全部投標廠商之投標文件內容為計分基準。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_61",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理評選，將廠商簡報及現場詢答列為評選項目者，其所占配分或權重不得低於百分之二十。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_62",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理評選，將廠商簡報及現場詢答列為評選項目者，其所占配分或權重不得逾百分之二十。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_63",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "評定最有利標涉及序位評比且價格納入評比者，價格所占全部評選項目之權重，不得低於百分之十，且不得逾百分之五十。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_64",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "評定最有利標涉及序位評比且價格納入評比者，價格所占全部評選項目之權重，不得低於百分之二十，且不得逾百分之五十。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_65",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "未達公告金額之採購，以公開取得企劃書方式辦理者，得參考最有利標精神擇最符合需要者逕行決標，免辦理議價或比價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_66",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "未達公告金額之採購，以公開取得企劃書方式辦理者，得參考最有利標精神擇最符合需要者，再邀請該最符合需要者，辦理議價或比價。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_67",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理公告金額以上之採購，其依「機關辦理設計競賽廠商評選及計費辦法」採限制性招標方式辦理者，準用最有利標評選規定，應報經上級機關核准。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_68",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理公告金額以上之採購，其依「機關辦理設計競賽廠商評選及計費辦法」採限制性招標方式辦理者，準用最有利標評選規定，無須報經上級機關核准。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_69",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "評選項目、評審標準及評定方式有前例或條件簡單者，得由機關自行訂定或審定，免於招標前成立採購評選委員會為之。但本委員會仍應於開標前成立。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_70",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "依採購法第22條第1項第9款辦理委託資訊服務公開客觀評選優勝廠商，應於確定優勝廠商後，再開啟該廠商之標價封辦理議價。如須訂定底價，於參考議價廠商之報價後訂定之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_71",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "依採購法第22條第1項第9款辦理委託資訊服務公開客觀評選優勝廠商，廠商提出之報價，應納入評選，不得於確定優勝廠商後，再開啟該廠商之標價封辦理議價。如須訂定底價，於開標後議價前參考議價廠商之報價訂定之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_72",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關依採購法規定採行協商措施者，開標、投標、審標程序及內容均應予保密，且原招標文件已標示得更改項目之內容，始得納入協商。上開所稱審標，不包括評選及洽個別廠商協商。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_73",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關依採購法規定採行協商措施者，開標、投標、審標程序及內容均應予保密，且原招標文件已標示得更改項目之內容，始得納入協商。上開所稱審標，包括評選及洽個別廠商協商。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_74",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會會議紀錄至遲應於下次開會時分送各出席委員，並予確認。如有遺漏或錯誤，得於紀錄宣讀後，提請主席裁定更正。最後一次採購評選委員會會議紀錄應於當次會議結束後一週內作成並予確認。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_75",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "主管機關建置之專家學者建議名單資料庫係供機關遴選委員參考使用，未自該資料庫遴選無須敘明理由。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_76",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會之職掌，包括訂定或審定招標文件所有內容。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_77",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會之職掌，不包括訂定或審定招標文件之評選項目、評審標準及評定方式以外之其他內容。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_78",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "依「最有利標評選辦法」規定，價格納入評分者，其所占總滿分之比率不得低於百分之二十。如機關於招標文件載明固定費用或費率，該費用或費率之組成內容納入評分者，該評選項目所占比率或權重得低於百分之二十。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_79",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "工作小組擬具初審意見，以記名方式秘密為之為原則。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_80",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "工作小組擬具初審意見，以不記名方式秘密為之為原則。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_81",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "工作小組就受評廠商資料擬具之初審意見，如無法明確表達受評廠商於各評選項目之「差異性」，得僅載明「符合」、「尚可」，或僅載明投標文件之頁碼。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_82",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "工作小組就受評廠商資料擬具之初審意見，如僅載明「符合」、「尚可」，或僅載明投標文件之頁碼，屬採購法主管機關訂定之錯誤行為態樣。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_83",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會之正、副召集人由機關內部人員擔任者，應由一級主管以上人員任之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_84",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會召集人由機關首長或其授權人員指定者，應由一級主管以上人員任之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_85",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理公告金額以上之採購，依採購法第94條規定辦理評選者，不得將採購評選委員評選後所彙整製作之總表併於決標結果之通知事項，主動通知各投標廠商。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_86",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理公告金額以上之採購，依採購法第94條規定辦理評選者，如將採購評選委員評選後所彙整製作之總表併於決標結果之通知事項，主動通知各投標廠商，尚無不可。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_87",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理評選，投標廠商於評選後得申請複印之資料，不包括機關於委員評選後彙總製作之總表。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_88",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理評選，投標廠商於評選後得申請複印之資料，包括機關於委員評選後彙總製作之總表。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_89",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "評定最有利標涉及評分且子項有配分者，招標文件免載明子項之配分。但應於開標前訂定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_90",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "評定最有利標涉及評分且子項有配分者，招標文件應載明子項之配分。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_91",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關採最有利標決標者，招標文件已訂明固定費用或費率者，不得規定廠商於投標文件內報列關於費用或費率之內容，亦不得納入評選。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_92",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關採最有利標決標者，招標文件已訂明固定費用或費率者，仍得規定廠商於投標文件內報列關於費用或費率之內容，並納入評選。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_93",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關依「機關辦理設計競賽廠商評選及計費辦法」以公告程序辦理設計競賽，其非採固定費用或費率者，得於招標文件明定優勝廠商在2家以上者，依配分最高之評選項目之得分合計值較高者，優先議價；得分仍相同者，抽籤決定之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_94",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關不得遴選現任各級民意機關民意代表為採購評選委員會之委員；各級民意機關辦理採購，亦同。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_95",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會委員於所評採購個案決標後，得擔任得標廠商該案之履約工作成員，或協助履約。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_96",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會委員於所評採購個案決標後，不得擔任得標廠商該案之履約工作成員，或協助履約。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_97",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "招標文件得規定同一評選項目，不同委員之評選結果有明顯差異時，最高分及最低分者均不計入。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_98",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "招標文件不得規定同一評選項目，不同委員之評選結果有明顯差異時，最高分及最低分者均不計入。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_99",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會委員對於會議之決議有不同意見者，得要求將不同意見載入會議紀錄或將意見書附於會議紀錄，以備查考。但委員會得決議拒絕上開要求。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_100",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會委員對於會議之決議有不同意見者，得要求將不同意見載入會議紀錄或將意見書附於會議紀錄，以備查考。委員會不得拒絕。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_101",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關採總評分法評選最有利標者，總評分最高之廠商，有2家以上相同，且均得為決標對象時，得依招標文件規定對總評分相同廠商再行綜合評選1次，以總評分最高者決標。綜合評選後之總評分仍相同，未達採購法第56條規定之3次限制者，得再綜合評選，達3次者逕行抽籤決定之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_102",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關採總評分法評選最有利標者，總評分最高之廠商，有2家以上相同，且均得為決標對象時，得依招標文件規定對總評分相同廠商再行綜合評選1次，以總評分最高者決標。綜合評選後之總評分仍相同者，抽籤決定之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_103",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "評選委員會辦理廠商評選後，可代替機關做出決標決定，評選結果無須另行簽報機關首長核定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_104",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "招標機關首長及一級主管以上人員均無法出任採購評選委員會之召集人時，得改由一級副主管代之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_105",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "為借重評選委員之專業知識，得標廠商得聘任採購評選委員會委員擔任履約工作成員。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_106",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採總評分法評定最有利標者，於招標文件未載明固定價格給付之情形下，得採行之方式包括價格不納入評分，以非價格項目表現經機關首長或評選委員會過半數決定最優者為最有利標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_107",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理評選，如其評選項目、評審標準及評定方式有前例或條件簡單者，採購評選委員會得於評選前成立。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_108",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關首長或其授權人員如認為評選結果有需評選委員會檢討之情形（例如投標價格不合理、評選結果有明顯差異卻未處理等），應於評選紀錄加註意見，惟不得將評選結果退回評選委員會，以示對評選委員專業之尊重。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_109",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "各委員針對評選後彙總製作之總表未表示不同意見，且於該表簽認，即可認定不同委員之評選結果無明顯差異。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_110",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理公開客觀評選優勝廠商，招標文件如未訂明固定費用或費率，而係由廠商於投標文件載明標價者，因評選後尚有議價程序，機關應於議價時方開啟廠商報價單。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_111",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "為利業務推行，工作小組成員可兼任評選委員。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_112",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "準用最有利標案件，投標廠商於各評選項目所報內容是否符合招標文件規定，係屬該案承辦採購人員審標事項，而非工作小組工作事項。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_113",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "最有利標案件，工作小組初審意見載明各投標廠商之標價，不可另有其差異性之說明文字，以免影響評選委員之公正性。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_114",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關成立採購評選委員會後，於評選前因故需增聘評選委員，應徵得全體委員同意始得為之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_115",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關依「最有利標評選辦法」採行分階段辦理評選者，其第2階段之評選項目應與第1階段之評選項目相同，以避免發生評審標準不一致之不合理情形。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_116",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會置召集人1人，綜理評選事宜，其擔任評選委員會議之主席，得不參與評分（比）。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_117",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會之評選過程之作業，不適用監辦規定；惟機關如於評選階段就價格與參與評選廠商進行協商，則仍適用監辦規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_118",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採最有利標決標之採購，評選項目如包括過去履約績效，其子項得包括如履約紀錄、經驗、實績、法令之遵守、使用者評價、如期履約效率、履約成本控制紀錄、勞雇關係或人為災害事故等情形。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_119",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關評定最有利標後，對於合於招標文件規定但未得標之廠商，應通知其最有利標之標價與總評分或序位評比結果及該未得標廠商之總評分或序位評比結果。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_120",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會開會，召集人為工務局長，其副局長為工作小組成員，工務局長臨時有事未能出席，可由副局長代理主持會議。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_121",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關評選結果無法評定最有利標時，得就原招標文件已標示得更改項目之內容，採行協商措施。關於協商程序之進行應以召開會議方式為之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_122",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "有關評選項目、評審標準及評定方式之訂定及審定，如係由機關預擬草案，再函請各評選委員以書面審查並回覆意見方式辦理者，得由機關依各委員意見修改，免另行召開會議。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_123",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關依「最有利標評選辦法」採行分階段辦理評選者，得於第1階段評選採票選法（未經評分），票選前3名廠商始得進入第2階段評選，以避免因參與評選廠商過多，致評選會議時間無法掌控。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_124",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關依「機關辦理設計競賽廠商評選及計費辦法」以公告程序辦理設計競賽，其非採固定費用或費率者，得於招標文件明定優勝廠商在2家以上者，依優勝序位，自最優勝者起，依序以議價方式辦理。但有2家以上廠商為同一優勝序位者，由評選委員綜合評選1次，評定優勝順序，再相同者抽籤決定之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_125",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "評選委員會辦理廠商評選，應由各評選委員分別於機關備具之評分表逐項載明各受評廠商之評分，不得由評選委員先行逐項討論後方予以評分。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_126",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關依採購法第56條第1項及第57條採行協商措施者，不論廠商投標文件內容是否因協商而更改，評選委員會辦理第２次綜合評選，應就全部評選項目重行評分（比），以評定最有利標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_127",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款辦理技術服務採購之公開評選，議價採訂定底價者，其以序位法評定優勝廠商時，得不將價格納入評選，於依序議價時再開啟價格封參考其報價訂定底價後辦理議價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_128",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理採購，採行公開招標並搭配最有利標決標原則者，得分2階段辦理，先評選出數名優勝廠商後，再依序以議價之方式辦理決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_129",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關採總評分法評定最有利標並於招標文件載明價格納入評分以總評分最高為最有利標者，得於招標文件規定，總評分最高之廠商，有2家以上相同，且均得為決標對象時，得擇配分最高之評選項目之得分較高者決標。得分仍相同者，以標價最低者決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_130",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理評選，評定最有利標涉及序位評比且價格納入評比者，得擇各評選委員給予第1名最多之廠商為得標廠商。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_131",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關採序位法評定優勝廠商，得於招標文件規定廠商名次加總相同者，以評選委員評定名次第1名較多者優先議價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_132",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會評選最有利標，應依招標文件載明之評選項目、子項及其配分或權重辦理；如需變更，應徵得所有參與評選廠商之同意，並不得有差別待遇之情形。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_133",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理評選，得於招標文件規定合格分數為70分，並規定過半數出席評選委員評定總分未達70分者，為不合格廠商。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_134",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關依採購法第94條規定遴選專家學者評選委員之程序，以利用主管機關建置之專家學者建議名單資料庫遴選專家學者為限。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_135",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理評選，得於招標文件規定合格分數為70分，並規定出席評選委員評定之平均分數未達70分者，為不合格廠商。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_136",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會專家學者委員之聘兼程序，不以機關出具聘書（函）為限，機關出具之相關文書如有明示、默示或經解釋為有聘兼之意思表示，即可認定為已完成「聘兼」程序。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_137",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "召集人及副召集人如均無法出席採購評選委員會議，應檢討會議時間之妥適性及召集人、副召集人未出席會議之原因，並另訂時間開會。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_138",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "為落實行政院以政策工具鼓勵企業加薪之施政目標，機關採評選方式辦理採購，其招標文件之評選（審）項目及評審標準，得視個案特性及實際需要，載明廠商企業社會責任指標及其配分。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_139",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會或個別委員評選結果與工作小組初審意見有異時，評選委員會或該個別委員可免敘明理由列入會議紀錄。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_140",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會或個別委員評選結果與工作小組初審意見有異時，應由評選委員會或該個別委員敘明理由，並列入會議紀錄。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_141",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會會議紀錄至遲應於下次開會時分送各出席委員，並予確認。如有遺漏或錯誤，得於紀錄宣讀後，提請主席裁定更正。最後一次採購評選委員會會議紀錄應於當次會議結束前作成並予確認。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_142",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會會議表決時，主席得命採購評選委員會以外之人員退席，包括辦理評選作業之承辦人員。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_143",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "採購評選委員會會議表決時，主席得命採購評選委員會以外之人員退席。但辦理評選作業之承辦人員不必退席。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_144",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "公立學校或公營事業辦理評選作業，依規定其採購評選委員會專家學者之委員，不得為政府機關之現職人員，故得由該公立學校或公營事業之人員，擔任該學校或事業之專家學者之委員。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_145",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "公立學校或公營事業辦理評選作業，依規定其採購評選委員會專家學者之委員，不得為政府機關之現職人員，仍不得由該公立學校或公營事業之人員，擔任該學校或事業之專家學者之委員。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_146",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理採購之評選，應成立5人以上評選委員會，專家學者人數不得少於二分之一。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_147",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理採購之評選，應成立5人以上評選委員會，專家學者人數不得少於三分之一。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_148",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理採購評選時，不可將專家學者過去未出席評選會議情形，納入遴選專家學者評選委員之參考。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_149",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理採購評選時，可將專家學者過去未出席評選會議情形，納入遴選專家學者評選委員之參考。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_150",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關依採購法第94條及「採購評選委員會組織準則」第4條規定遴選專家學者擔任評選委員，以主管機關建置之專家學者建議名單之資料庫名單為限，簽報及核定，均受該建議名單之限制。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_151",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關依採購法第94條及「採購評選委員會組織準則」第4條規定遴選專家學者擔任評選委員，並非以主管機關建置之專家學者建議名單之資料庫名單為限，簽報及核定，均不受該建議名單之限制。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_152",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "甲以自己具有與採購案相關專門知識向機關舉薦為評選委員，經機關評估無利益衝突後得遴選為採購評選委員。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_153",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "甲以自己具有與採購案相關專門知識向機關舉薦為評選委員，縱使機關評估無利益衝突，仍不得遴選為採購評選委員。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_154",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關成立採購評選委員會，擬聘請專家學者擔任委員，經簽報機關首長或其授權人員核定後，無需經其本人同意。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_155",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關成立採購評選委員會，擬聘請專家學者擔任委員，經簽報機關首長或其授權人員核定後，仍應經其本人同意。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_156",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理不同之採購案，不得遴聘相同之專家、學者擔任評選委員。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_157",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理不同之採購案，遴聘相同之專家、學者擔任評選委員，尚無違反採購法。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_158",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理採購採最有利標決標，如發生廠商於得標之後拒不簽約致撤銷決標之情形，得由次最有利標廠商遞補得標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_159",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理採購採最有利標決標，如發生廠商於得標之後拒不簽約致撤銷決標之情形，得召開評選委員會會議，依招標文件規定重行辦理評選。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_160",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關採序位法評定最有利標，評選委員辦理序位評比，應就各評選項目分別評分後予以加總，並依加總分數高低轉換為序位；且應予不同廠商不同之序位。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_161",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關採序位法評定最有利標，評選委員辦理序位評比，應就各評選項目分別評分後予以加總，並依加總分數高低轉換為序位；不同廠商得有相同之序位。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_162",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理評選作業，如將「過去履約績效」列為評選項目，除投標廠商以自己名義所完成者外，得包含投標廠商計畫主持人或相關工作團隊成員之經驗實績。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_tf_163",
    "topic": "最有利標及評選優勝廠商",
    "type": "tf",
    "question": "機關辦理評選作業，如將「過去履約績效」列為評選項目，應為投標廠商以自己名義所完成者，不包含投標廠商計畫主持人或相關工作團隊成員之經驗實績。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_1",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "機關依採購法第56條第1項及第57條採行協商措施者，下列敘述何者錯誤？",
    "options": [
      "應就所有合於招標文件規定之投標廠商分別協商。",
      "評選委員會辦理第2次綜合評選時，其未參與第1次綜合評選之委員，不得參與。",
      "不論廠商投標文件內容是否因協商而更改，評選委員會辦理第2次綜合評選，應就全部評選項目重行評分（比），以評定最有利標。",
      "原招標文件已標示得更改項目之內容，始得納入協商。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_2",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "採購評選委員有下列何種情形，應即辭職或予以解聘？",
    "options": [
      "委員之配偶與受評選之廠商3年內曾有委任關係。",
      "機關認為委員不能公正執行職務。",
      "採購案件涉及共同生活家屬之利益。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_3",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "下列關於協商措施之敘述，何者錯誤？",
    "options": [
      "評選結果無法評定最有利標，如原招標文件未標示得協商更改之項目者，不得採行協商措施，應予廢標。",
      "評選委員會辦理第2次綜合評選時，其未參與第1次綜合評選之委員，不得參與。",
      "協商程序應以召開會議方式為之，不得僅以書面方式辦理。",
      "採行協商措施時，應平等對待所有合於招標文件規定之投標廠商。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_4",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "未達公告金額之採購案，依採購法第22條第1項第9款及第10款辦理者，下列何者正確？",
    "options": [
      "應報上級機關核准。",
      "等標期設定為5天。",
      "第1次招標，必須有3家以上合格廠商始可開標。",
      "應刊登政府採購公報及成立採購評選委員會。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_5",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "機關於評選後，應彙整製作總表，由參與評選全體委員簽名/蓋章，載明下列事項，何者不正確？",
    "options": [
      "採購案。",
      "各受評廠商名稱及標價。",
      "本委員會全部委員姓名、職業、評選優勝廠商及出席委員姓名。",
      "各出席委員對於各受評廠商之評分或序位評比結果，應標示各出席委員姓名，不得以代號代之。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_6",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "機關依採購法第22條第1項第9款規定以經公開評選之限制性招標辦理專業服務之評選優勝者，下列敘述何者正確？",
    "options": [
      "應先報經上級機關核准。",
      "須與優勝廠商辦理（依序）議價後決標，惟如已於招標文件訂明決標之固定金額或費率者，則以該金額或費率決標，免議價程序。",
      "應成立採購評選委員會。",
      "不適用於未達公告金額之採購。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_7",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "採購評選委員會之任務，何者不正確？",
    "options": [
      "訂定或審定招標文件之評選項目、評審標準及評定方式。",
      "辦理廠商評選。",
      "協助機關解釋與評審標準、評選過程或評選結果有關之事項。",
      "協助機關辦理廠商資格審查。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_8",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "下列採行協商措施之行為，何者有誤？",
    "options": [
      "與廠商個別進行協商，不合併處理。",
      "執行保密措施。",
      "將協商廠商投標文件優缺點及評分，告知其他廠商。",
      "作成協商紀錄。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_9",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "下列何者非屬機關採最有利標決標之必要事項？",
    "options": [
      "綜合評選。",
      "訂定底價。",
      "成立採購評選委員會。",
      "採購評選委員會委員自接獲評選有關資料之時起，不得就該採購案參加投標、作為投標廠商之分包廠商或擔任工作成員。其有違反者，機關應不決標予該廠商。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_10",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "機關採最有利標決標，對於受評廠商之資料，下列何者有誤？",
    "options": [
      "評選後仍應保守秘密。",
      "得標廠商受評選之樣品或模型，得於決標後公開。",
      "未得標廠商之樣品或模型，得於決標後發還。",
      "所有受評選廠商之樣品或模型，應於決標後公開。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_11",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "機關採最有利標決標，訂有底價，而廠商報價逾底價須減價者，其洽減時機，下列何者正確？",
    "options": [
      "辦理評選前。",
      "評定最有利標後議價前。",
      "採行協商措施時。",
      "評定最有利標後決標前。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_12",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "下列何者非屬採最有利標決標之用詞？",
    "options": [
      "協商。",
      "評審委員會。",
      "評審標準。",
      "計數之綜合評選。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_13",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "採最有利標決標者，下列何者有誤？",
    "options": [
      "廠商簡報及現場詢答，應與評選項目有關。",
      "廠商簡報不得更改廠商投標文件內容。",
      "投標廠商未出席簡報及現場詢答者，其投標文件無效。",
      "廠商於簡報時另外提出變更或補充資料者，該資料應不納入評選。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_14",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "採總評分法評定最有利標者，下列何者有誤？",
    "options": [
      "價格納入評分，以總評分最高，且經機關首長或評選委員會過半數之決定者為最有利標。",
      "價格不納入評分，考量廠商之總評分，以經機關首長或評選委員會過半數決定最優者為最有利標。",
      "招標文件載明之固定價格給付，以總評分最高，且經機關首長或評選委員會過半數之決定者為最有利標。",
      "價格不納入評分，綜合考量廠商之總評分及價格，以整體表現經機關首長或評選委員會過半數決定最優者為最有利標。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_15",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "採購評選委員會委員自何時起，不得就該採購案參加投標、作為投標廠商之分包廠商或擔任工作成員？",
    "options": [
      "接獲評選有關資料之時起。",
      "截止投標之時起。",
      "開標之時起。",
      "召開評選會議之時起。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_16",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "評定最有利標涉及評分者，下列何者有誤？",
    "options": [
      "招標文件應載明各評選項目之配分。",
      "個別子項不合格即不得作為協商對象者，個別子項不合格之情形，招標文件應載明。",
      "招標文件應載明總滿分及其合格分數，或各評選項目之合格分數。",
      "招標文件應載明總滿分及其合格分數，及各評選項目之合格分數。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_17",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "評選最有利標，下列何者正確？",
    "options": [
      "投標廠商未出席簡報及現場詢答者，其投標文件無效。",
      "將廠商簡報及現場詢答列為評選項目，所占配分為25%。",
      "廠商得利用簡報機會更改廠商投標文件內容。",
      "廠商利用簡報另外提出補充資料者，該資料應不納入評選。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_18",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "辦理最有利標，將廠商簡報及現場詢答列為評選項目者，所占配分或權重不得逾何比率？",
    "options": [
      "百分之十。",
      "百分之二十。",
      "百分之五十。",
      "無強制規定。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_19",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "機關依採購法第22條第1項第10款規定辦理招標，下列何者正確？",
    "options": [
      "應依採購法第94條成立採購評選委員會。",
      "限工程採購。",
      "招標文件不得訂明固定金額或費率。",
      "由廠商自行報價者，價格不應納入評選範圍。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_20",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "機關採最有利標決標者，下列敘述何者不是採購法之規定？",
    "options": [
      "招標前應先報經上級機關核准。",
      "比減價格。",
      "招標文件規定評審標準。",
      "依機關首長或評選委員會過半數之決定評定最有利標。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_21",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "機關依採購法第22條規定，以「準用最有利標決標方式」辦理招標，第1次開標幾家以上合格廠商投標，方可開標？",
    "options": [
      "2家。",
      "3家。",
      "4家。",
      "1家。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_22",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "採購評選委員會委員對於會議之決議有不同意見者，如要求將不同意見載入會議紀錄或將意見書附於會議紀錄，以備查考時，採購評選委員會應如何處理？",
    "options": [
      "可以拒絕。",
      "應提付評選委員會議決定是否拒絕。",
      "不得拒絕。",
      "由主席決定是否拒絕。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_23",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "評選最有利標，如招標文件規定廠商須簡報及現場詢答而有廠商未出席者，下列敘述何者正確？",
    "options": [
      "該廠商所投之標不予開標，列為無效標。",
      "該廠商所投之標不予評選，列為不合格標。",
      "不影響該廠商投標文件之有效性。",
      "以上皆非。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_24",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "依採購法規定，下列有關採購評選委員會之敘述，何者錯誤？",
    "options": [
      "召集人、副召集人均為委員。",
      "召集人應由機關首長或其授權人員指定機關內部人員擔任。",
      "委員會會議，由召集人召集之，並為主席。",
      "召集人未能出席或因故出缺時，由副召集人代理之。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_25",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "下列何者屬最有利標錯誤行為態樣？",
    "options": [
      "出席之評選委員遲到早退，未全程參與，或由他人代理。",
      "評選時允許廠商於簡報時更改投標文件內容。",
      "評選委員會於評選時，任意變更招標文件之評選規定。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_26",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "依採購法規定，下列有關廠商簡報及現場詢答之敘述，何者錯誤？",
    "options": [
      "係為利評選委員對廠商於各評選項目之表現為更深入之瞭解。",
      "其列為評選項目者，所占配分或權重不得逾百分之二十。",
      "投標廠商未出席簡報及現場詢答者，即不得作為協商或決標對象。",
      "簡報不得更改廠商投標文件內容。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_27",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "依採購法規定，下列有關採總評分法評定最有利標之敘述，何者錯誤？",
    "options": [
      "應於招標文件載明各評選項目之配分。其子項有配分者，亦應載明。",
      "得於招標文件載明個別子項不合格即不得作為協商對象。",
      "如有分階段辦理評選及淘汰不合格廠商之評定方式者，以2階段為原則。",
      "如已於招標文件訂明固定費用者，仍得規定廠商於投標文件內詳列組成該費用之內容，惟不得納入評選。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_28",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "下列何種採購不適用採購法第22條第1項第9款及第10款評選優勝廠商之評選規定？",
    "options": [
      "專業服務。",
      "統包工程。",
      "設計競賽。",
      "資訊服務。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_29",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "機關為辦理下列事項，何者免成立採購評選委員會？",
    "options": [
      "採購法第22條第1項第9款規定之評選優勝者。",
      "採購法第22條第1項第10款規定之評選優勝者。",
      "採購法第22條第1項第11款規定辦理房地產之勘選認定適合需要者。",
      "採購法第56條規定之評定最有利標。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_30",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "機關依「中央機關未達公告金額採購招標辦法」第2條第1項第3款規定，公開取得書面報價或企劃書，採用最有利標之精神，擇最符合需要者議價。下列何者不正確？",
    "options": [
      "應依採購法第94條成立採購評選委員會。",
      "限採購金額未達新臺幣150萬元之採購。",
      "招標文件得訂明固定金額或費率。",
      "第1次公告，其等標期至少應有5日，必要時應延長之。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_31",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "下列何者有誤？",
    "options": [
      "協商係針對原招標文件已標示得更改項目之內容。",
      "協商係針對評選第1名之廠商。",
      "協商結束後，應予廠商依據協商結果，於一定期間內修改投標文件重行遞送之機會。",
      "招標文件未標示得採協商措施者，不得採行。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_32",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "採購評選委員會辦理評選，下列何者有誤？",
    "options": [
      "委員無法親自辦理評選及出席會議，得覓代理出席。",
      "機關於委員評選後，應彙整製作總表，載明採購案名稱、參與評選委員姓名、受評廠商名稱、各出席委員對於各受評廠商之評選結果及總評選結果，由參與評選全體委員簽名或蓋章。",
      "最後1次會議紀錄應於當次會議結束前作成並予確認。",
      "委員認有調查或實地勘驗之必要時，得經委員會決議後實施調查或勘驗。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_33",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "評定最有利標涉及評分者，下列何者不是招標文件應載明事項？",
    "options": [
      "總滿分及其合格分數，或各評選項目之合格分數。",
      "總評分合格者之第1名即為最有利標。",
      "總評分不合格者，不得作為協商對象或最有利標。",
      "各評選項目之配分。其子項有配分者，亦應載明。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_34",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "機關依採購法第22條第1項第9款規定評選資訊服務廠商作業，何者正確？",
    "options": [
      "準用採購法有關最有利標之評選規定。",
      "底價應於開標前訂定。",
      "如為固定服務費用或費率者，評選優勝廠商後即辦理決標免議價程序。",
      "評選優勝廠商後即辦理比價。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_35",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "依採購法規定，下列協商措施何者錯誤？",
    "options": [
      "應平等對待所有合於招標文件規定之投標廠商。",
      "與廠商個別進行協商。",
      "得採協商措施之項目，不以招標文件已標示得更改項目之內容為限。",
      "執行保密措施。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_36",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "依採購法規定，有關採購評選委員會之成立時點，下列何者作業錯誤？",
    "options": [
      "評選項目、評審標準及評定方式有前例或條件簡單者，於招標前成立。",
      "評選項目、評審標準及評定方式有前例或條件簡單者，於招標後開標前成立。",
      "評選項目、評審標準及評定方式有前例或條件簡單者，於開標後評選前成立。",
      "不論評選項目、評審標準及評定方式是否有前例或條件簡單，均於招標前成立。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_37",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "機關辦理採購採最有利標決標者，下列敘述何者正確？",
    "options": [
      "價格納入評選項目者，採購評選委員就價格給予評分時，應以比較入圍廠商標價之高低為評分基礎。",
      "不論案件性質，採購評選委員會應於招標前成立。",
      "採購評選委員評選及出席會議，得由代理人為之。",
      "以不訂底價為原則，其訂有底價，而廠商報價逾底價須減價者，於採行協商措施時洽減之。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_38",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "下列敘述何者錯誤？",
    "options": [
      "評選委員會委員對於受評廠商之資料，評選前應予保密，但決標後除有特殊情形外，應予公開。",
      "機關採最有利標決標，以不訂底價為原則。",
      "機關評定最有利標後，應於決標公告公布最有利標及採行協商措施時其他參與協商廠商之標價及總評分或總序位。",
      "評選委員會之會議紀錄，除涉及個別廠商之商業機密者外，投標廠商並得申請閱覽、抄寫等。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_39",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "下列何者非屬「採購評選委員會審議規則」第6條第2項所稱「明顯差異」之情形？",
    "options": [
      "多家廠商參與評選，同一廠商，有委員評定其序位為最優，同時亦有委員評定其序位為最差；且評定序位最優委員之評定分數為高分，評定序位最差委員之評定分數為低分。",
      "同一廠商之評選分數，有委員評定為高分，亦有委員評定為不合格分數。",
      "同一廠商之同一評選項目，不同委員之評選結果，有委員評定為高分，亦有委員評定為0分。",
      "序位和最低之第1名廠商，但評選委員評定其序位第一非為最多。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_40",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "機關於招標文件載明固定費用或費率，準用最有利標公開評選優勝廠商者，下列敘述何者錯誤？",
    "options": [
      "得於招標文件規定廠商報價超過該費用或費率者為不合格標。",
      "該費用或費率之組成內容納入評分者，該評選項目所占比率或權重得低於20%。",
      "於評選優勝廠商後，得免議價程序，依招標文件所載明之固定費用或費率決標。",
      "如廠商於投標文件內自願減價，依自願減價之金額決標。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_41",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "依採購法規定，下列何者須報上級機關核准？",
    "options": [
      "機關辦理公告金額以上之選擇性招標。",
      "招標文件中公告底價。",
      "採最有利標決標。",
      "機關辦理公告金額以上之限制性招標公開評選優勝廠商。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_42",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "採購評選委員會召集人及副召集人之產生，下列何者不正確？",
    "options": [
      "召集人及副召集人均為委員。",
      "由委員互選產生。",
      "召集人由機關首長擔任，或由機關首長或其授權人員指定一級主管以上人員擔任。",
      "副召集人由機關首長或其授權人員指定機關內部人員擔任。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_43",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "下列敘述何者為是？",
    "options": [
      "採購評選作業採分階段辦理評選及淘汰不合格廠商者，因前一階段已淘汰部分不合格廠商，爰評選結果以後階段之評分(比)結果為準。",
      "旅遊服務屬採購法第22條第1項第9款規定所稱之專業服務，得採準用最有利標之決標方式。",
      "機關依採購法第22條第1項第9款規定辦理經公開評選之限制性招標，為提升採購品質，得於招標文件規定，投標廠商如僅有1家並經資格審查合格時，提高合格門檻分數。",
      "準用最有利標決標之採購案，於評選出優勝廠商後，尚有議價程序，爰機關應於議價現場再將投標單交廠商填寫投標價。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_44",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "機關依「最有利標評選辦法」採行分階段辦理評選者，下列敘述何者正確？",
    "options": [
      "得於第1階段評選採票選法(未經評分)，票選前3名廠商始得進入第2階段評選。",
      "第2階段之評選項目應與第1階段之評選項目相同。",
      "分階段辦理評選以3階段為原則。",
      "以上皆非。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_45",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "下列何者錯誤？",
    "options": [
      "公開取得企劃書之招標方式得搭配參考最有利標精神擇最符合需要者議價。",
      "機關依採購法第22條第1項第9款辦理公開評選，機關得評選2家以上優勝廠商辦理比價。",
      "公開取得企劃書之招標方式得搭配參考最有利標精神擇定2家以上符合需要者辦理比價。",
      "依採購法第22條第1項第10款辦理公開評選，得標廠商得不以1家為限。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_46",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "依「最有利標評選辦法」規定，價格納入評分者，其所占總滿分之比率不得逾何比率？",
    "options": [
      "百分之十。",
      "百分之二十。",
      "百分之三十。",
      "百分之五十。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_47",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "下列有關最有利標決標規定之敘述何者正確？",
    "options": [
      "採購評選委員會得要求廠商修正所提送企劃書後再辦理評選。",
      "採購評選委員評選不得給予不同廠商相同分數。",
      "公立學校家長會會長如擔任採購評選委員，非屬政府機關之現職人員者，得以專家學者身分擔任評選委員。",
      "以上皆非。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_48",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "未達公告金額之採購，依「中央機關未達公告金額採購招標辦法」第2條第1項第3款，參考最有利標之精神，擇符合需要者之評審小組之組成人數，下列何者為是？",
    "options": [
      "至少5人。",
      "限於5至17人。",
      "應與工作小組人數相同。",
      "由機關自行核定。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_49",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "機關以公開招標搭配採購法第56條規定之最有利標決標方式辦理採購，下列敘述何者錯誤？",
    "options": [
      "不論採購金額大小，均應先報經上級機關核准。",
      "招標文件規定於無法評定最有利標時，得採行協商措施。",
      "議價程序不得免除。",
      "應成立採購評選委員會。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_50",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "採購評選委員會會議，出席委員中之專家學者人數應至少2人且不得少於出席委員人數之比率為何？",
    "options": [
      "三分之一。",
      "三分之二。",
      "四分之一。",
      "四分之三。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_51",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "採購評選委員會會議之決議，有關出席委員人數之敘述，下列何者不符合規定？",
    "options": [
      "委員總額8人，出席委員人數5人，出席委員中之專家學者人數2人。",
      "委員總額7人，出席委員人數4人，出席委員中之專家學者人數2人。",
      "委員總額5人，出席委員人數3人，出席委員中之專家學者人數2人。",
      "委員總額11人，出席委員人數5人，出席委員中之專家學者人數2人。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_52",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "採購評選委員會會議之決議，有關出席委員人數之敘述，下列何者不符合規定？",
    "options": [
      "委員總額11人，出席委員人數9人，出席委員中之專家學者人數4人。",
      "委員總額7人，出席委員人數4人，出席委員中之專家學者人數2人。",
      "委員總額10人，出席委員人數7人，出席委員中之專家學者人數2人。",
      "委員總額5人，出席委員人數3人，出席委員中之專家學者人數2人。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_53",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "機關辦理採購以最有利標決標，成立評選委員會時若委員共5人，則專家學者人數至少為幾人？",
    "options": [
      "1人。",
      "2人。",
      "5人。",
      "4人。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_54",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "採購評選委員會會議之決議，有關出席委員人數之敘述，下列何者不符合規定？",
    "options": [
      "委員總額11人，出席委員人數9人，出席委員中之專家學者人數4人。",
      "委員總額11人，出席委員人數8人，出席委員中之專家學者人數4人。",
      "委員總額11人，出席委員人數7人，出席委員中之專家學者人數3人。",
      "委員總額11人，出席委員人數5人，出席委員中之專家學者人數2人。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_55",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "下列有關評選委員會之敘述何者正確？",
    "options": [
      "機關應利用採購法主管機關建置之專家學者建議名單資料庫，遴選專家學者委員。",
      "其他政府機關之現職人員，得以專家學者身分擔任評選委員。",
      "某評選委員與受評廠商間於一年前有僱傭關係，該委員應不計入委員總額，且其評分應不予採計。",
      "以上皆非。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_56",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "下列敘述，何者正確？",
    "options": [
      "採購案如因評選委員會無法評選出最有利標致廢標者，投標廠商不得申請閱覽、抄寫、複印或攝影評選委員會之會議紀錄。",
      "工作小組成員由機關首長或其授權人員指定機關人員或專業人士擔任，屬機關人員者，均應具有採購專業人員資格。",
      "評選委員對於受評廠商之投標文件內容及資料，於開始評選前應予保密。評定最有利標後，則無須保密。",
      "機關成立評選委員會，專家學者人數不得少於三分之一，且不得為政府機關之現職人員。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_57",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "機關評選最有利標，下列何者為正確？",
    "options": [
      "評選委員會會議，應有委員總額二分之一以上出席，其決議應經出席委員過半數之同意行之。出席委員中之專家、學者人數應至少2人且不得少於出席委員人數之三分之一。",
      "評選委員會委員及參與評選工作之人員對於受評廠商之資料，除供公務上使用或法令另有規定外，應保守秘密。惟評選後應予解密。",
      "評選委員會委員自接獲評選有關資料之時起，不得就該採購案參加投標。其有違反者，機關應不決標予該廠商。但得作為分包廠商。",
      "評選委員會委員名單，未公開者，於開始評選前應予保密。評選出優勝廠商或最有利標後，亦同。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_58",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "下列敘述何者錯誤？",
    "options": [
      "採購評選委員會之專家學者，如中途請辭，並非一定要補聘委員。",
      "機關不得於招標文件中預為規定，投標廠商之企劃書份數不足，即為不合格標。",
      "依採購法主管機關之解釋，評選結果應簽報機關首長或其授權人員核定，爰機關首長不宜擔任採購評選委員。",
      "採購評選委員會議之列席人員，雖不得參與評分，惟徵得主席同意後，可對廠商提出詢問。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_59",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "依採購法規定，有關採購評選委員會之組成，下列敘述何者錯誤？",
    "options": [
      "委員應具備與採購案相關之專門知識。",
      "委員人數應符合5人以上之規定，而且必須為奇數。",
      "召集人由機關首長擔任，或由機關首長或其授權人員指定一級主管以上人員擔任。",
      "專家學者人數不得少於三分之一，且不得為政府機關之現職人員。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_60",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "有關採購評選委員會之組成，下列敘述何者不符合規定？",
    "options": [
      "委員總額7人，其中專家學者3人。",
      "委員總額6人，其中專家學者3人。",
      "委員總額5人，其中專家學者2人。",
      "委員總額4人，其中專家學者2人。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_61",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "下列何者有誤？",
    "options": [
      "採購評選委員會成立後，其委員名單應即公開於主管機關指定之資訊網站。",
      "採購評選委員會委員名單，公開前應予保密。",
      "採購評選委員會委員名單，其未公開者，於開始評選前應予保密。",
      "採購評選委員會委員名單，於評選出最有利標後，得密封保密，不必解密。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_62",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "機關依採購法第22條第1項第9款規定辦理採購，下列何者不正確？",
    "options": [
      "應依採購法第94條成立採購評選委員會。",
      "評定優勝廠商後議價。",
      "招標文件得訂明固定金額或費率。",
      "經評選而無法評選出優勝廠商者，評選委員名單不應解密。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_63",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "機關成立之工作小組就受評廠商資料擬具初審意見，下列何者不是應載明事項？",
    "options": [
      "採購案名稱。",
      "工作小組人員姓名、職稱及專長。",
      "受評廠商於各評選項目所報內容是否具可行性，並符合招標文件所定之目的、功能、需求、特性、標準、經費及期程。",
      "受評廠商之經驗或實績。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_64",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "下列何者非屬工作小組初審意見所應載明之事項？",
    "options": [
      "採購案名稱。",
      "受評廠商於各評選項目之得分或序位。",
      "受評廠商於各評選項目所報內容是否具可行性，並符合招標文件所定之目的、功能、需求、特性、標準、經費及期程。",
      "受評廠商於各評選項目之差異性。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_65",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "機關依採購法第56條規定，以「最有利標決標原則」辦理招標，下列何者不正確？",
    "options": [
      "以不訂底價為原則。",
      "評定最有利標後得議減價格。",
      "評選結果應簽報機關首長或其授權人員核定 。",
      "以公開招標方式辦理，第1次開標應有3家以上合格廠商投標，方可開標。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_66",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "下列敘述何者為正確？",
    "options": [
      "機關採最有利標之決標，決定最有利標後，應再洽該廠商辦理議價。",
      "機關辦理統包工程採購，可依採購法第22條第1項第9款之規定評選優勝廠商。",
      "評定最有利標涉及評分，評選項目子項有配分者，其配分應載明於招標文件。個別子項不合格即不得作為最有利標者，亦應於招標文件載明其情形。",
      "採最有利標決標原則得通案報上級機關核准。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "最有利標及評選優勝廠商_mc_67",
    "topic": "最有利標及評選優勝廠商",
    "type": "mc",
    "question": "採購評選委員會之委員評選結果，下列何者有誤？",
    "options": [
      "不同委員之評選結果有明顯差異時，召集人提交本委員會議決。",
      "不同委員之評選結果有明顯差異時，依本委員會決議辦理複評。",
      "不同委員之評選結果有明顯差異，複評結果仍有明顯差異時，由本委員會決議之。",
      "不同委員之評選結果有明顯差異時，應廢棄原評選結果，重新辦理評選。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_1",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "委託專業服務，其屬採購標的內之重要項目，有訂定分包廠商資格之必要者，適用政府採購法有關投標廠商資格之規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_2",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "依採購法第58條規定，最低標之總標價低於底價之百分之八十，機關認為顯不合理，有降低品質、不能誠信履約之虞或其他特殊情形，應先通知最低標提出說明。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_3",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依採購法第22條第1項第13款辦理委託研究發展，其費用未達公告金額者，不得依「機關委託研究發展作業辦法」規定辦理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_4",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理採購，得指定使用「正字標記」產品，無須在招標文件註明「或同等品」字樣。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_5",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理採購，得指定使用「正字標記」產品，惟應在招標文件註明「或同等品」字樣。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_6",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "不同性質之數項財物併案招標，各項財物係可分別使用且屬不同行業廠商供應者，不採分項複數決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_7",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "不同性質之數項財物併案招標，各項財物係可分別使用且屬不同行業廠商供應者，採分項複數決標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_8",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關採購現成財物，如投標廠商於投標文件標示之製造廠商，於截止投標期限前因他案被列為拒絕往來廠商，因與該投標廠商之資格無關，故機關仍得決標予該投標廠商。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_9",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關採購現成財物，如投標廠商於投標文件標示之製造廠商，於截止投標期限前因他案被列為拒絕往來廠商，機關應不決標予該投標廠商。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_10",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關於開標後因故廢標，其採分段開標者，尚未開標之部分應由機關保存歸檔，不予發還。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_11",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關於開標後因故廢標，其採分段開標者，尚未開標之部分應予發還。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_12",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "廠商不得以不具備履行契約分包事項能力或未依法登記或設立之廠商為分包廠商。對於分包廠商履約之部分，由該分包廠商負完全責任，與得標廠商無關。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_13",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "廠商不得以不具備履行契約分包事項能力或未依法登記或設立之廠商為分包廠商。對於分包廠商履約之部分，得標廠商仍應負完全責任。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_14",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "合於招標文件規定之最低標廠商，其總標價在底價以內，雖未低於底價之百分之八十，惟該最低標廠商主動表示標價錯誤，要求不決標予該廠商，機關尚不得依採購法第58條規定辦理。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_15",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "依採購法第58條規定，最低標之總標價低於底價之百分之八十，機關認為顯不合理，有降低品質、不能誠信履約之虞或其他特殊情形，機關得逕行通知最低標提出差額保證金並辦理決標，免先通知最低標提出說明。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_16",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "廠商投標文件，招標文件得禁止使用外文。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_17",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關公開徵選廠商承辦專業服務之評選，評選後，應與優勝廠商辦理議價，如須限制減價次數時，以3次為限。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_18",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關公開徵選廠商承辦專業服務之評選，評選後，應與優勝廠商辦理議價，如須限制減價次數時，應先通知廠商。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_19",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "招標文件允許外國廠商參與投標者，我國廠商所供應財物之原產地非屬我國者，視同我國廠商。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_20",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "招標文件允許外國廠商參與投標者，我國廠商所供應財物之原產地非屬我國者，視同為外國廠商。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_21",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關合併辦理數種特殊性勞務採購，依政府採購法第20條第4款規定為個案採選擇性招標，並採分項決標，各項提出資格文件供審查之廠商及實際審查後之投標廠商家數，均受採購法第48條第1項關於3家以上合格廠商投標之限制。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_22",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關合併辦理數種特殊性勞務採購，依政府採購法第20條第4款規定為個案採選擇性招標，並採分項決標，各項提出資格文件供審查之廠商及實際審查後之投標廠商家數，均不受採購法第48條第1項關於3家以上合格廠商投標之限制。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_23",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理決標，合於決標原則之廠商無需減價或已完成減價或綜合評選程序者，仍應通知投標廠商到場。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_24",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理決標，合於決標原則之廠商無需減價或已完成減價或綜合評選程序者，得不通知投標廠商到場。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_25",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "依採購法規定，機關不得於招標文件中規定或於比減價格或採行協商措施前通知參加比減價格或協商之廠商比減價格或綜合評選之次數為1次或2次。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_26",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "依採購法規定，機關得於招標文件中規定或於比減價格或採行協商措施前通知參加比減價格或協商之廠商比減價格或綜合評選之次數為1次或2次。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_27",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "最低標廠商甲優先減價時表示無法減價，仍可參加比減價格。甲於第1次比減價格時表示無法減價，機關不得通知該廠商參加第2次比減價格。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_28",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "最低標廠商甲優先減價時表示無法減價，仍可參加比減價格。甲於第1次比減價格時表示無法減價，機關得不通知該廠商參加第2次比減價格。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_29",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "採購法第52條第1項第1款規定訂有底價之採購，以合於招標文件規定，且在底價以內之最低標為得標廠商，不包括平底價之情形。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_30",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "採購法第52條第1項第1款規定訂有底價之採購，以合於招標文件規定，且在底價以內之最低標為得標廠商，包括平底價之情形。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_31",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "合於招標文件規定之投標廠商之最低標價超過底價時，得洽該最低標廠商減價1次；減價結果仍超過底價時，得由所有合於招標文件規定之投標廠商重新比減價格，比減價格次數由開標主持人定之，不受3次之限制。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_32",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "廠商投標文件，招標文件不得禁止使用外文。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_33",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關以公開招標辦理新臺幣1,200萬元之勞務採購，除有政府採購公告及公報發行辦法第11條第2項之情形外，應於招標公告公開預算金額。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_34",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "底價新臺幣（下同）800萬元，合於招標文件規定之最低標甲廠商總標價為650萬元，甲廠商於主持決標人員宣布決標前，當場說明標價計算錯誤，希望不決標予甲，機關應不接受其要求，照價決標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_35",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關審查廠商投標文件時，發現其內容有不明確、不一致或明顯打字或書寫錯誤之情形者，得通知投標廠商提出說明，其依據為機關依採購法第33條於招標文件中規定允許廠商於開標前補正非契約必要之點之文件者。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_36",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關審查廠商投標文件時，發現其內容有不明確、不一致或明顯打字或書寫錯誤之情形者，得通知投標廠商提出說明，其依據為機關依採購法施行細則第60條之規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_37",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關以公開招標辦理新臺幣1,200萬元之勞務採購，無須於招標公告公開預算金額。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_38",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "合於招標文件規定之最低標廠商，其總標價在底價以內，雖未低於底價之百分之八十，惟該最低標廠商主動表示標價錯誤，要求不決標予該廠商，機關得依採購法第58條規定辦理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_39",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "委託專業服務案件之服務費用，應參酌一般收費情形核實議定。其必須核實另支付費用者，應於契約內訂明項目及費用範圍；契約未約定者，不得另為任何給付。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_40",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "選擇性招標建立合格廠商名單之後續邀標方式應逐一函邀，不得公告為之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_41",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "選擇性招標建立合格廠商名單之後續邀標方式，包括公告邀請符合資格之廠商投標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_42",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "各機關為節省採購成本及人力，得就具有共通需求特性之道路維護工程採購，與廠商簽訂共同供應契約。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_43",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "各機關為節省採購成本及人力，得就具有共通需求特性之警衛、駕駛、自強活動等勞務採購，與廠商簽訂共同供應契約。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_44",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關委託廠商承辦專業服務，不得於招標文件規定得標廠商服務費用降低或實際績效提高時，依其情形給付廠商獎勵性報酬。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_45",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關委託廠商承辦專業服務，得於招標文件規定得標廠商服務費用降低或實際績效提高時，得依其情形給付廠商獎勵性報酬。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_46",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "委託專業服務案件之服務費用，應參酌一般收費情形核實議定。其必須核實另支付費用者，不必契約內訂明項目及費用範圍。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_47",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關採服務成本加公費法者，應於契約訂明廠商應紀錄各項費用並提出憑證，憑證可包括各項費用之發票或收據，但不包括紀錄或報表。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_48",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關採服務成本加公費法者，應於契約訂明廠商應紀錄各項費用並提出憑證，憑證應包括各項費用之發票、收據、紀錄或報表。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_49",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "廠商之服務費用，按月或分期支付者，無須於契約中訂明各次付款條件及金額。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_50",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "廠商之服務費用，按月或分期支付者，應於契約中訂明各次付款條件及金額。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_51",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關資訊業務整體委外服務，機關現有電腦軟硬體及通信設施，其所有權將移轉予得標廠商者，廠商之報價無須分別載明現有電腦軟硬體及通信設施之折價及契約期間之費用。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_52",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關資訊業務整體委外服務，機關現有電腦軟硬體及通信設施，其所有權將移轉予得標廠商者，廠商之報價應分別載明現有電腦軟硬體及通信設施之折價及契約期間之費用。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_53",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關以公告程序辦理設計競賽，不得採分階段評選。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_54",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關以公告程序辦理設計競賽，得採二階段評選：公開徵求廠商提出設計建議書，經評選入選者再邀其提出設計作品供評選。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_55",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "開標後發現不同投標廠商間之投標文件內容有重大異常關聯者，例如：廠商之投標文件內容由同一人或同一廠商繕寫或備具者；押標金由同一人或同一廠商繳納或申請退還者，機關仍應決標予該等廠商，並同時移送司法機關，經一審為有罪判決者，始得終止或解除契約，並得追償損失。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_56",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "開標後發現不同投標廠商間之投標文件內容有重大異常關聯者，例如：廠商之投標文件內容由同一人或同一廠商繕寫或備具者；押標金由同一人或同一廠商繳納或申請退還者，機關應不決標予該等廠商。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_57",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關採最低標決標者，開標後發現有2家以上廠商標價相同，且均得為決標對象時，應由該等廠商再行比減價格1次，以低價者決標。比減後之標價仍相同者，繼續比減價格至該2家廠商標價有差異為止，並以低價者決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_58",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關採最低標決標者，開標後發現有2家以上廠商標價相同，且均得為決標對象時，應由該等廠商再行比減價格1次，以低價者決標。比減後之標價仍相同者，抽籤決定之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_59",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依採購法第52條第1項第4款採用複數決標方式，其允許依不同數量報價者，依標價及可決標之數量依序決標，但不得有不同之決標價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_60",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依採購法第52條第1項第4款採用複數決標方式，其允許依不同數量報價者，依標價及可決標之數量依序決標，並得有不同之決標價。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_61",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "由員工自行付費，雖以機關名義購買保險，不適用採購法。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_62",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "由員工自行付費且非以機關名義購買保險，不適用於採購法。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_63",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "依行政程序法第15條規定，機關依法規將其權限之一部分，委任所屬下級機關執行之職權委任事項，為採購法第2條所稱勞務委任。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_64",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "依行政程序法第15條規定，機關依法規將其權限之一部分，委任所屬下級機關執行之職權委任事項，無採購法之適用。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_65",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款公開評選廠商承辦專業服務，採固定服務費用決標，故後續免與優勝廠商辦理議價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_66",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款公開評選廠商承辦專業服務，採固定服務費用決標，後續仍應與優勝廠商辦理議價。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_67",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關利用共同供應契約採購新臺幣（下同）5萬元電腦周邊設備，如契約載明可附加訂購相關配備者，一併訂購8萬元之相關附加配備。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_68",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關利用共同供應契約採購新臺幣（下同）5萬元電腦周邊設備，如契約載明可附加訂購相關配備者，一併訂購3萬元之相關附加配備。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_69",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "勞務採購得於契約規定，廠商履約人員應依機關通知撤換，廠商不得拒絕。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_70",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "勞務採購得於契約規定，廠商履約人員有不適任之情形者，機關得通知廠商撤換，廠商不得拒絕。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_71",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "勞務採購需經一定履約過程，非以現成勞務供應者，不得於契約中就重點項目訂定檢查程序及標準。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_72",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "勞務採購需經一定履約過程，非以現成勞務供應者，得於契約中就重點項目訂定檢查程序及標準。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_73",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "採購標的於使用期間有由原供應廠商提供維修服務之必要者，其第2年使用期間之維修服務，不得附於採購標的合併辦理招標決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_74",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "採購標的於使用期間有由原供應廠商提供維修服務之必要者，其第1年使用期間之維修服務，以附於採購標的合併招標決標為原則。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_75",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "終止或解除契約，屬不可歸責於廠商之情形者，機關得依其所認定之適當方式，自行或洽其他廠商完成被終止或解除之契約；其所增加之費用，由原契約廠商負擔。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_76",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "終止或解除契約，屬可歸責於廠商之情形者，機關得依其所認定之適當方式，自行或洽其他廠商完成被終止或解除之契約；其所增加之費用，由原契約廠商負擔。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_77",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關採購「商品檢驗法」所定應施以檢驗之商品，驗收時尚無須取得檢驗合格相關證明文件，但應檢查商品本體上亦應貼附商品檢驗標識，始符合規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_78",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關採購「商品檢驗法」所定應施以檢驗之商品，驗收時均應取得檢驗合格相關證明文件，並檢查商品本體上亦應貼附商品檢驗標識，始符合規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_79",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理重大新興資訊業務或重大設備汰舊換新，不得以整體委外服務方式，將屬財物採購之電腦軟硬體、通信設施與勞務採購之人力及技術同時委託廠商提供。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_80",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理重大新興資訊業務或重大設備汰舊換新，得以整體委外服務方式，將屬財物採購之電腦軟硬體、通信設施與勞務採購之人力及技術同時委託廠商提供。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_81",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "採購法第22條第1項第13款所稱具領先地位之自然人，指在相關專業領域之表現，曾獲國內政府機關、學術機構或具有公信力之團體獎勵或表揚者，尚不包括國外獲獎者。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_82",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "採購法第22條第1項第13款所稱具領先地位之自然人，得為在相關專業領域之表現，曾獲國內外政府機關、學術機構或具有公信力之團體獎勵或表揚者。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_83",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依採購法第50條第2項規定撤銷決標或解除契約時，其原係採最有利標為決標原則者，得以原決標價依決標前各投標廠商標價之順序，自標價低者起，依序洽其他合於招標文件規定之未得標廠商減至該決標價後決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_84",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依採購法第50條第2項規定撤銷決標或解除契約時，其原係採最低標為決標原則者，得以原決標價依決標前各投標廠商標價之順序，自標價低者起，依序洽其他合於招標文件規定之未得標廠商減至該決標價後決標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_85",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "旅遊服務得為專業服務，依採購法第22條第1項第9款規定辦理，且履約地點在原住民地區者，應適用原住民族工作權保障法第11條規定，優先由原住民承作。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_86",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "旅遊服務得為專業服務，採行採購法第22條第1項第9款規定辦理者，不論履約地點是否在原住民地區，均無須適用原住民族工作權保障法第11條優先由原住民承作之規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_87",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關得視實際需要，將費用未達公告金額之委託研究發展案，依採購法第22條第1項第13款及「機關委託研究發展作業辦法」規定辦理。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_88",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關委託法人或團體代辦採購，其委託屬勞務採購。受委託代辦採購之法人或團體，不須具備熟諳政府採購法令之人員來承辦業務。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_89",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關委託法人或團體代辦採購，其委託屬勞務採購。受委託代辦採購之法人或團體，須具備熟諳政府採購法令之人員來承辦業務。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_90",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "決標依採購法第52條第1項第2款規定辦理者，合於招標文件規定之最低標價逾評審委員會建議之金額或預算金額時，經減價及比減價格結果，最低標價仍逾越上開金額，得經機關首長或其授權人員核准，於不逾上開金額百分之八以內超建議金額決標。但查核金額以上之採購，超過建議金額百分之四者，應先報經上級機關核准後決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_91",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "決標依採購法第52條第1項第2款規定辦理者，合於招標文件規定之最低標價逾評審委員會建議之金額或預算金額時，經減價及比減價格結果，最低標價仍逾越上開金額時，應予廢標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_92",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理採購，招標文件規定廠商報價金額包括機關支出及收入金額者，以收入金額認定採購金額。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_93",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理採購，招標文件規定廠商報價金額包括機關支出及收入金額者，以支出金額認定採購金額。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_94",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "公營事業為銷售目的委託仲介促銷，非屬採購行為，不受採購法之規範。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_95",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "公營事業為銷售目的委託仲介促銷，屬採購行為，受採購法之規範。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_96",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理印刷服務採購，採分批交貨，各次交貨付款前，均應辦理驗收。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_97",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理印刷服務採購，採分批交貨，採購法並未規定各次交貨付款前，均應辦理驗收。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_98",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "投標文件份數多寡，由投標廠商視情況決定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_99",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "投標文件份數多寡，由招標機關視情況決定，於招標文件載明。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_100",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "非屬特殊採購預算金額為新臺幣1,500萬之勞務採購，得訂定投標廠商之特定資格。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_101",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關發現廠商投標文件所標示之分包廠商，於截止投標或截止收件期限前屬採購法第103條第1項規定期間內不得參加投標或作為決標對象或分包廠商之廠商者，廠商得依原標價以其他合於招標文件規定之分包廠商代之，並通知機關。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_102",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關發現廠商投標文件所標示之分包廠商，於投標後至決標前方屬採購法第103條第1項規定期間內不得參加投標或作為決標對象或分包廠商之廠商者，廠商得依原標價以其他合於招標文件規定之分包廠商代之，並通知機關。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_103",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依採購法第49條以公開取得方式辦理未達公告金額之旅遊服務採購，係以機關地點是否位於原住民地區，來判斷是否應適用原住民族工作權保障法第11條規定，優先由原住民承作。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_104",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依採購法第49條以公開取得方式辦理未達公告金額之旅遊服務採購，係以履約地點是否位於原住民地區者，來判斷是否應適用原住民族工作權保障法第11條規定，優先由原住民承作。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_105",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關與廠商因履約爭議合意仲裁，機關依仲裁法委任仲裁代理人，係依仲裁法規定辦理，無採購法之適用。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_106",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關與廠商因履約爭議合意仲裁，機關依仲裁法委任仲裁代理人，屬勞務採購，應依採購法之規定辦理。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_107",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理決標，最低標標價為「零」或「負數」之廠商，為無效標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_108",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理決標，除有採購法第58條情形者外，得認定最低標標價為「零」或「負數」之廠商得標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_109",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "廠商以現金繳納押標金並附於投標文件內遞送者，為合格標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_110",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "廠商以現金繳納押標金並附於投標文件內遞送者，為不合格標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_111",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依「機關指定地區採購房地產作業辦法」公開徵求勘選認定適合需要之房地產，應依採購法第94條規定，成立採購評選委員會。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_112",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依「機關指定地區採購房地產作業辦法」公開徵求勘選認定適合需要之房地產，因非屬評選，無採購法第94條之適用，免成立採購評選委員會。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_113",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依採購法第22條第1項第11款及機關指定地區採購房地產作業辦法辦理房地產之勘選者，於招標前均須報上級機關核准。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_114",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依採購法第22條第1項第11款及機關指定地區採購房地產作業辦法辦理房地產之勘選者，不論採購金額大小，無須於招標前報上級機關核准。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_115",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理採購，不得禁止大陸地區產品投標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_116",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理採購，得否允許大陸地區廠商為投標廠商，係由招標機關視個案性質及實際需要於招標文件中載明，採購法並無禁止規定，惟應符合「臺灣地區與大陸地區人民關係條例」之規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_117",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依採購法第22條第1項第14款規定採公告審查程序辦理藝文採購，除招標文件另有規定外，公告結果，僅一文化、藝術專業人士、機構或團體投標者，不得進行審查。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_118",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依採購法第22條第1項第14款規定採公告審查程序辦理藝文採購，除招標文件另有規定外，公告結果，僅一文化、藝術專業人士、機構或團體投標者，仍得進行審查。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_119",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "委託研究發展其整體規劃部分於招標文件將執行事項列為擴充項目時，整體規劃部分之採購金額無須將該等執行事項之預估金額計入。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_120",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "委託研究發展其整體規劃部分於招標文件將執行事項列為擴充項目時，整體規劃部分之採購金額應將執行事項之預估金額計入。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_121",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "委託專業服務，其屬採購標的內之重要項目，有訂定分包廠商資格之必要者，不適用政府採購法有關投標廠商資格之規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_122",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "依採購法規定，機關之作為，只要沒有支付費用予廠商之情形，即非屬採購法所稱採購，不適用該法。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_123",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理採購依採購法第51條、第53條、第54條或第57條規定，通知廠商說明、減價、比減價格、協商、更改原報內容或重新報價，廠商未依通知期限辦理者，視同棄權，並列為不合格標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_124",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "招標機關依採購法第58條規定認為廠商標價偏低且廠商無法提出合理說明時，得沒收其押標金並以次低標為最低標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_125",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "招標文件資格規定之一為公會會員證，而某學校投標未檢附該文件，機關可基於學校本無該文件為由，依採購法第6條第2項規定，審查其為合格標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_126",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "決標依採購法第52條第1項第2款規定辦理者，除小額採購外，應成立評審委員會，其成員之組成準用採購法第94條之規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_127",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "某機關依採購法辦理公開招標，招標文件載明得於開標當日辦理決標，廠商未到場說明或減價者視同放棄。開標結果5家投標廠商均合格，惟報價均超底價，最低報價之3家均未到場，主持人請第4低標廠商優先減價，該廠商減至底價後辦理決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_128",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "採購法所稱財物，例如各種物品（生鮮農漁產品除外）、材料、設備、機具與其他動產等。但不包括權利。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_129",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "公立學校向政府機關採購財物且為公告金額以上之採購，方得準用特別採購招標決標處理辦法之規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_130",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "適用機關利用共同供應契約訂購物品，於選定廠商後，仍應依規定於廠商繳納履約保證金後簽訂契約。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_131",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "某中央機關利用共同供應契約採購電腦設備計新臺幣（下同）120萬元，如擬另增購相關配備約20萬元，得逕洽該共同供應契約廠商訂購，免辦理議價程序。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_132",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關委託廠商承辦專業服務，其服務費用之計算，得採建造費用百分比法計費。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_133",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "關於預算尚未完成立法程序，不得先行辦理招標程序。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_134",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依機關委託研究發展作業辦法第3條第1項規定選定在專業領域具領先地位之自然人，該項研究發展案件得以該自然人以外之人擔任計畫主持人。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_135",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "勞務採購需於原契約所訂事項以外增加服務事項，金額在公告金額以上且未逾原主契約金額百分之五十時，得依政府採購法第22條第1項第6款規定採限制性招標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_136",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理公告金額以上且以分段開標方式辦理，除第1階段應公告外，後續階段之邀標，仍應予公告。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_137",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "為利廠商繳納及轉帳作業，押標金金額與履約保證金金額，應劃一標準。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_138",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理委託研究發展，其費用在公告金額以上者，應依採購法第22條第1項第13款及「機關委託研究發展作業辦法」規定辦理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_139",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "非以現成財物供應之財物採購，得標廠商以其他廠商履行契約，屬轉包行為。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_140",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關審查廠商投標文件，審查結果應於完成後儘速通知投標廠商，最遲不得逾決標或廢標日10日。對不合格之廠商，無須敘明其原因。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_141",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理財物採購，招標文件雖未規定允許廠商提出替代方案，一投標廠商得就同一採購提供2種樣品並分報2種價格，供機關自行選擇。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_142",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理電腦設備及維護，其中電腦設備約占總價七成，維護費用（含軟體、硬體）約占總價三成，得標廠商將硬體維護部分交由別家公司代為履行，屬轉包情形。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_143",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "現行財產保險商品多屬定型化契約，故機關辦理保險採購非屬專業服務，不得依「機關委託專業服務廠商評選及計費辦法」以公開評選方式擇優勝廠商方式辦理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_144",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "依押標金保證金暨其他擔保作業辦法規定，機關辦理財物採購得於招標文件規定得標廠商繳納履約保證金後，應另行提出其他廠商之舖保。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_145",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依採購法第50條第2項規定終止契約時，原係採最低標為決標原則者，得依採購法施行細則第58條規定，以原決標價依決標前各投標廠商標價之順序，自標價低者起，依序洽其他合於招標文件規定之未得標廠商減至該決標價後決標。其無廠商減至該決標價者，得依採購法第52條第1項第1款、第2款及招標文件所定決標原則辦理決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_146",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "新臺幣（下同）2,000萬元之勞務採購，經評估無不當限制競爭情形，機關得依實際需要，訂定投標廠商之實收資本額不得低於300萬元。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_147",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "監辦人員之監辦，對於機關所為實質或技術之審查事項有違反法令情形者，不得提出意見。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_148",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "監辦人員之監辦，對於機關所為實質或技術之審查事項有違反法令情形者，仍得提出意見。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_149",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理委託研究發展，得規定公立或非營利之研究機構免繳驗納稅證明或加入工業或商業團體之基本資格證明文件。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_150",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "合於招標文件規定之投標廠商之最低標價超過底價時，得洽該最低標廠商減價1次；減價結果仍超過底價時，得由所有合於招標文件規定之投標廠商重新比減價格，比減價格不得逾3次。機關限制廠商比減價格或綜合評選之次數為1次或2次者，應於比減價格或採行協商措施前通知參加比減價格或協商之廠商。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_151",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "非屬特殊採購，採購金額為新臺幣1,500萬之勞務採購，不得訂定投標廠商之特定資格。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_152",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "決標依採購法第52條第1項第2款規定辦理者，除小額採購外，得成立評審委員會，其成立時機，比照採購法第46條第2項有關底價之訂定時機。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_153",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "決標依採購法第52條第1項第2款規定辦理者，除小額採購外，應成立評審委員會，其成立時機，比照採購法第46條第2項有關底價之訂定時機。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_154",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關審查廠商投標文件，審查結果應於完成後儘速通知投標廠商，最遲不得逾決標或廢標日30日。對不合格之廠商，並應敘明其原因。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_155",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關審查廠商投標文件，審查結果應於完成後儘速通知投標廠商，最遲不得逾決標或廢標日10日。對不合格之廠商，並應敘明其原因。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_156",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依政府採購法第22條規定評選委託專業服務廠商，如最優勝廠商有2家以上，且非採固定服務費用或費率計費時，則以抽籤方式決定優先議價廠商。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_157",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "依採購法第58條規定，最低標之總標價低於底價之百分之八十，機關認為顯不合理，有降低品質、不能誠信履約之虞或其他特殊情形，最低標依機關所定期限提出說明後，機關如認為該說明合理，則於通知最低標提出差額保證金後，決標予最低標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_158",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "依採購法第58條規定，最低標之總標價低於底價之百分之八十，機關認為顯不合理，有降低品質、不能誠信履約之虞或其他特殊情形，最低標依機關所定期限提出說明後，機關如認為該說明合理，則無需通知最低標提出差額保證金，照價決標予最低標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_159",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "依採購法第58條規定，最低標未於機關通知期限內提出說明或差額保證金，或提出之說明不足採信，機關不得重行評估，改變先前之認定，重行認為最低標之總標價無顯不合理，無降低品質、不能誠信履約之虞或其他特殊情形，而照價決標予最低標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_160",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "依採購法第58條規定，最低標未於機關通知期限內提出說明或差額保證金，或提出之說明不足採信，經機關重行評估結果，改變先前之認定，重行認為最低標之總標價無顯不合理，無降低品質、不能誠信履約之虞或其他特殊情形，則可照價決標予最低標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_161",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "底價新臺幣（下同）600萬元，合於招標文件規定之最低標甲廠商總標價為500萬元，甲廠商於主持決標人員宣布決標前，當場說明標價計算錯誤，希望不決標予甲，主持決標人員得予同意，並退還其押標金。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_162",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "底價新臺幣（下同）600萬元，合於招標文件規定之最低標甲廠商總標價為500萬元，甲廠商於主持決標人員宣布決標前，當場說明標價計算錯誤，希望不決標予甲，主持決標人員不予同意，且稱與採購法第58條規定無關。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_163",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理委託研究發展，不得規定公立或非營利之研究機構免繳驗納稅證明或加入工業或商業團體之基本資格證明文件。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_164",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "採購法第22條第1項第13款所稱具領先地位之自然人，指在相關專業領域著有專書或研究報告等有特殊表現或貢獻者，尚無須經機關認定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_165",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "採購法第22條第1項第13款所稱具領先地位之自然人，得為在相關專業領域著有專書或研究報告，經機關認有特殊表現或貢獻者。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_166",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "以議價方式辦理之採購，得免收押標金、保證金。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_167",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "以議價方式辦理之採購，得免收押標金。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_168",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "依採購法規定，機關得於招標文件中規定允許廠商於開標後補正非契約必要之點之文件。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_169",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "依採購法規定，機關得於招標文件中規定允許廠商於開標前補正非契約必要之點之文件。所稱非契約必要之點之文件，機關可於招標文件就契約成立無影響之事項予以明定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_170",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "公告金額以上之採購，得以「公開取得3家以上廠商報價或企劃書」之方式辦理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_171",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "公告金額以上之採購，不得以「公開取得3家以上廠商報價或企劃書」之方式辦理。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_172",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "中華郵政股份有限公司委託中央印製廠印製郵政匯票、劃撥支票及郵政禮券等，不適用採購法第105條第1項第3款及特別採購招標決標處理辦法之規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_173",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "中華郵政股份有限公司委託中央印製廠印製郵政匯票、劃撥支票及郵政禮券等，依採購法第105條第1項第3款及特別採購招標決標處理辦法規定，得不適用採購法招標決標之規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_174",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依採購法第21條第1項規定建立合格廠商名單之採購金額，其預先辦理廠商資格審查階段，以第1年預估採購總額認定之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_175",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依採購法第21條第1項規定建立合格廠商名單之採購金額，其預先辦理廠商資格審查階段，以該名單有效期內預估採購總額認定之；邀請符合資格廠商投標階段，以邀請當次之採購預算金額認定之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_176",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "個案採購之目的係作為將來欲轉售物品之用，費用轉嫁消費者，亦屬轉售性質。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_177",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關不得依機關指定地區採購房地產作業辦法辦理員工宿舍租賃採購。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_178",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關利用共同供應契約採購6張辦公沙發，契約訂明規格材質係人造皮，機關要求廠商改以小牛皮材質交貨，價差新臺幣9萬元部分，則以附加額外項方式支付。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_179",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關利用共同供應契約採購6張辦公沙發，契約訂明規格材質係人造皮，機關採購需求係小牛皮材質，不應利用該契約辦理採購。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_180",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關以公開招標辦理新臺幣6,000萬元之財物採購，無需於招標公告公開預算金額。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_181",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關以公開招標辦理新臺幣6,000萬元之財物採購，除有政府採購公告及公報發行辦法第11條第2項之情形外，應於招標公告公開預算金額。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_182",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "底價新臺幣（下同）700萬元，合於招標文件規定之最低標乙廠商總標價為470萬元，乙廠商於主持決標人員宣布決標前，當場說明標價計算錯誤，希能不決標予乙，主持決標人員認為其計算錯誤確有降低品質之虞，予以同意，但其押標金不予發還。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_183",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "底價新臺幣（下同）700萬元，合於招標文件規定之最低標乙廠商總標價為470萬元，乙廠商於主持決標人員宣布決標前，當場說明標價計算錯誤，希能不決標予乙，主持決標人員認為其計算錯誤確有降低品質之虞，予以同意，並退還其押標金。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_184",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "個案採購涉及國家安全，機關於招標文件載明不允許在臺陸資廠商參與投標，屬不當限制投標廠商資格情形。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_185",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "個案採購涉及國家安全，機關於招標文件載明不允許在臺陸資廠商參與，其依據為投標廠商資格與特殊或巨額採購認定標準第4條第1項第6款規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_186",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理採購，於簽約時發現得標廠商於該案決標後簽約前被列為採購法第103條第1項不得參加投標或作為決標對象之情形，則依規定應予以撤銷決標、終止契約或解除契約，並得追償損失。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_187",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關採購採訂有底價最低標決標原則，於最低合格標超底價者，機關辦理減價或比減價格結果在底價以內時，除有採購法第58條總標價或部分標價偏低之情形者外，應即宣布決標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_188",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "公營事業為嘉惠員工成立職工福利委員會，每年提撥福利金，作為員工福利活動之用，該委員會向保險公司投保團體保險時，除有採購法第4條或第5條情形者外，無採購法之適用。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_189",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理採購依採購法第53條規定，通知廠商減價、比減價格，廠商未依通知期限辦理而視同放棄者，機關尚不得據此為不發還押標金之理由。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_190",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理公開招標採不分段開標之採購，得於所定開標時間到達前先打開投標廠商標封審查其資格與規格，以減省開標時間。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_191",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理公開招標採不分段開標之採購，不得以減省開標時間為由，於所定開標時間到達前先打開投標廠商標封審查其資格與規格。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_192",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理已立法保護之智慧財產權之公告金額以上之採購，不論其有無其他合適之替代標的者，均得採限制性招標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_193",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理已立法保護之智慧財產權之公告金額以上之採購，如有其他合適之替代標的者，尚難採限制性招標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_194",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "投標廠商以其簽發之銀行支票繳納押標金，機關得予接受。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_195",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "投標廠商以其簽發之銀行支票繳納押標金，機關不得接受。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_196",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "勞務採購契約或招標文件標示主要工作項目，得標廠商可將該部分交由其他廠商辦理，其所訂合約送招標機關核備即可。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_197",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "勞務採購契約或招標文件標示主要工作項目，得標廠商不可將該部分交由其他廠商辦理。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_198",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關公開徵選廠商承辦專業服務之評選，其招標文件訂有廠商資格者，應先審查資格文件，資格不合於招標文件之規定者，仍得參加評選。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_199",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關公開徵選廠商承辦專業服務之評選，其招標文件訂有廠商資格，應先審查資格文件，資格不合於招標文件之規定者，不得參加評選。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_200",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "某國小採購營養午餐所需所有食品，不適用政府採購法。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_201",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "採購法第67條明定得標廠商得將採購分包予其他廠商，因此採購契約約定廠商擬分包之項目及分包廠商，應送機關審查，違反上開規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_202",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "採購契約得約定廠商擬分包之項目及分包廠商，應送機關審查。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_203",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "某國小採購營養午餐所需生鮮農漁產品之食材，不適用政府採購法。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_204",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "當合於招標文件規定之投標廠商僅有1家時，廠商標價超過底價，經洽減結果，廠商書面表示減至底價，或照底價再減若干數額者，機關得不予接受。比減價格時，僅餘1家廠商書面表示減價者，亦同。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_205",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "當合於招標文件規定之投標廠商僅有1家時，廠商標價超過底價，經洽減結果，廠商書面表示減至底價，或照底價再減若干數額者，機關應予接受。比減價格時，僅餘1家廠商書面表示減價者，亦同。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_206",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "依採購法第58條規定，最低標之總標價低於底價之百分之八十，機關認為該總標價無顯不合理，降低品質、不能誠信履約之虞或其他特殊情形，惟該最低標主動表示標價錯誤，要求不決標予該最低標，機關即逕行決標予次低標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_207",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "依採購法第58條規定，最低標之總標價低於底價之百分之八十，機關認為該總標價無顯不合理，降低品質、不能誠信履約之虞或其他特殊情形，該最低標雖主動表示標價錯誤，要求不決標予該最低標，機關無需通知最低標提出說明及差額保證金，仍得辦理決標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_208",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依採購法施行細則第64條之2辦理採購，有關訂定審查基準及成立審查委員會，不適用最有利標評選辦法及採購評選委員會之相關規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_209",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依採購法施行細則第64條之2辦理採購，有關訂定審查基準及成立審查委員會，準用最有利標評選辦法及採購評選委員會之相關規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_210",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "勞務採購採分項複數決標，總預算金額為新臺幣（下同）6,000萬元，但個別項目之預算金額未達2,000萬元，仍適用巨額採購有關廠商資格之規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_211",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "勞務採購採分項複數決標，總預算金額為新臺幣（下同）6,000萬元，但個別項目之預算金額未達2,000萬元，不適用巨額採購有關廠商資格之規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_212",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理公開招標，計有3家廠商參加投標，經資格規格審查後，合於招標文件規定之投標廠商僅有1家，因報價超底價，開標主持人不得通知該廠商其減價次數限制為6次。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_213",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理公開招標，計有3家廠商參加投標，經資格規格審查後，合於招標文件規定之投標廠商僅有1家，因報價超底價，開標主持人通知該廠商其減價次數限制為6次。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_214",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "公開招標於廢標或流標後，依原招標文件重行招標者，應有3家以上合格廠商投標，始可開標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_215",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "公開招標於廢標或流標後，依原招標文件重行招標者，有1家以上合格廠商投標，即可開標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_216",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "依採購法第53條規定，合於招標文件規定之投標廠商之最低標價超過底價時，得洽該最低標廠商減價1次；減價結果仍超過底價時，得由所有合於招標文件規定之投標廠商重新比減價格，比減價格不得逾3次。採限制性招標之議價，其減價次數亦同。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_217",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "依採購法第53條規定，合於招標文件規定之投標廠商之最低標價超過底價時，得洽該最低標廠商減價1次；減價結果仍超過底價時，得由所有合於招標文件規定之投標廠商重新比減價格，比減價格不得逾3次。採限制性招標之議價，其減價次數由招標機關決定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_218",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "未達公告金額之採購，得基於採購標的特性通案簽請機關首長或其授權人員核准以限制性招標之方式辦理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_219",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "未達公告金額之採購，不得基於採購標的特性相近，採通案簽請機關首長或其授權人員核准以限制性招標之方式辦理。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_220",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理招標，於招標文件已訂明採固定服務費用或費率決標者，如廠商自願降價或降低費率，因與招標文件所定內容不一致，機關應不予接受，並依照原定固定費用或費率決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_221",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理招標，於招標文件已訂明採固定服務費用或費率決標者，如廠商自願降價或降低費率，機關應予接受。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_222",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理巨額採購，採最低標決標原則，其優先減價及比減結果最低標價仍超過底價而不逾預算數額，機關確有緊急情事需決標時，經機關原底價核定人或其授權人員核准，得於不逾底價百分之八以內超底價決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_223",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理巨額採購，採最低標決標原則，其優先減價及比減結果最低標價仍超過底價而不逾預算數額，機關確有緊急情事需決標時，經機關原底價核定人或其授權人員核准，得於不逾底價百分之四以內超底價決標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_224",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依採購法第53條第1項辦理減價及比減價格，其中最低標廠商於優先減價時，書面表示照底價承做，則機關得予接受。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_225",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依採購法第53條第1項辦理減價及比減價格，其中最低標廠商於優先減價時，書面表示照底價承做，機關不得接受。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_226",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理採購，開標結果由2家廠商進行比減價格程序，第1次減價時甲廠商於標單上書明放棄減價，乙廠商之標單則書明願減至底價，招標機關得決標給乙廠商。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_227",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理採購，開標結果由2家廠商進行比減價格程序，第1次減價時甲廠商於標單上書明放棄減價，乙廠商之標單則書明願減至底價，招標機關應宣布乙廠商該次減價無效，進行第2次比減價格程序。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_228",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關採最有利標決標之案件，評定最有利標後，得以議價方式洽廠商減價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_229",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關採準用最有利標決標之案件，於評選出優勝序位後，以議價方式洽廠商減價。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_230",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "投標廠商之標價幣別，依招標文件規定在2種以上者，由機關擇其中1種或以新臺幣折算總價，以定標序及計算是否超過底價。該折算總價，依辦理開標前一辦公日臺灣銀行外匯交易收盤即期賣出匯率折算之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_231",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "投標廠商之標價幣別，依招標文件規定在2種以上者，由機關擇其中1種或以新臺幣折算總價，以定標序及計算是否超過底價。該折算總價，依辦理決標前一辦公日臺灣銀行外匯交易收盤即期賣出匯率折算之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_232",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關採服務成本加公費法者，應於契約訂明廠商應記錄各項費用並提出憑證，但契約不得訂明憑證須為正本。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_233",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關採服務成本加公費法者，應於契約訂明廠商應記錄各項費用並提出憑證，契約並得訂明憑證須為正本。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_234",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關考量標的特性及實際需要，於招標文件明定「營利事業登記證」為投標廠商資格之一，符合「投標廠商資格與特殊或巨額採購認定標準」之規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_235",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理採購案如於使用期間有由原供應廠商提供維護服務之必要者，宜考量採購全生命周期概念，將其維護項目納入採購標的合併招標決標，避免得標廠商藉後續維護，以不合理之報價迫使機關接受，獲取不當利益之機會。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_236",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關依採購法第50條第2項規定撤銷決標後，原係依採購第22條第1項第9款至第11款規定辦理者，其評選為優勝廠商或經勘選認定適合需要者有二家以上，得依序遞補辦理議價。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_237",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關不得意圖規避採購法之適用，無論如何，不得分批辦理公告金額以上之採購。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_238",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "專業服務、技術服務、資訊服務、社會福利服務及設計競賽之評選作業，均採準用最有利標評選優勝廠商的程序。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_239",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理一契約價金為新臺幣（下同）1,200萬元之財物採購，於履約期間發現須增購原契約已有之A項目150萬元，並減購原契約已有之B項目150萬元，屬「採購契約變更或加減價核准監辦備查規定一覽表」項次五所稱「未達查核金額之採購，不涉及契約價金之契約變更」之情形。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_240",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "廠商投標文件，招標文件允許使用外文。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_241",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "勞務採購之查核金額為新臺幣5,000萬元。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_242",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理採購，其預計金額得大於預算金額。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_243",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關考量標的特性及其實際需要，得依「投標廠商資格與特殊或巨額採購認定標準」第3條第1項第1款規定擇「工廠登記證明文件」為投標廠商基本資格之一，不以工廠管理輔導法規定必須登記者為限。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_244",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關利用共同供應契約採購55張辦公椅，合計新臺幣（下同）27萬5千元，因契約載明可附加訂購相關配備，故機關一併附加採購8萬元椅墊。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_245",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "底價新臺幣（下同）800萬元，合於招標文件規定之最低標甲廠商總標價為650萬元，甲廠商於主持決標人員宣布決標前，當場說明標價計算錯誤，希望不決標予甲，機關依採購法第58條規定決定不決標予甲，並以次低標為最低標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_246",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關採選擇性招標建立經常性採購合格廠商名單後，如有其他廠商提出資格審查之請求，得予拒絕。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_247",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關採選擇性招標建立經常性採購合格廠商名單後，如有其他廠商提出資格審查之請求，不得拒絕。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_248",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "履約期間逾1年之勞務採購，不論其工作內容是否重複，以履約期間之全部預算金額訂定資格條件。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_249",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "履約期間逾1年之勞務採購，其以提供勞力為主，且工作內容重複者，以第1年之預算金額訂定資格條件。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_250",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "委託研究係指委託科技、技術引進、行政或學術研究發展計畫，屬政府採購法所稱之「勞務採購」，如無特殊需要，得免收押標金，但不得免收保證金。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_251",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "委託研究係指委託科技、技術引進、行政或學術研究發展計畫，屬政府採購法所稱之「勞務採購」，如無特殊需要，得免收押標金、保證金。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_252",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關於政府電子採購網之電子化採購機制，與得標廠商採電子簽章方式簽訂之政府採購電子契約，毋需繳納印花稅。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_253",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關於政府電子採購網之電子化採購機制，與得標廠商採電子簽章方式簽訂之政府採購電子契約，應依印花稅法規定繳納印花稅。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_254",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "依採購法第58條規定，最低標（報價為底價75%）於機關通知期限內提出說明，機關認為該說明尚非完全合理，通知其於5日內提出差額保證金，廠商未依限提出差額保證金，機關應依招標文件規定不予發還押標金。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_255",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "依採購法第58條規定，最低標（報價為底價75%）於機關通知期限內提出說明，機關認為該說明尚非完全合理，通知其於5日內提出差額保證金，廠商未依限提出差額保證金，不決標予該廠商，其有押標金者，發還之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_256",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關辦理採購依採購法第53條規定，通知廠商減價、比減價格，廠商未依通知期限辦理而視同放棄者，其押標金應不予發還。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_257",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關委託公立學校辦理研究案，不適用政府採購法。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_258",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "機關委託公立學校辦理研究案，適用政府採購法。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_259",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "依採購法第52條第1項第4款採用複數決標並以項目分別決標之採購，廠商得依其所投標之項目分別或合併繳納押標金。其屬合併者，應為所投標項目應繳押標金之和。前項合併繳納押標金者，應依所投標之項目分別發還之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_260",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "依採購法第52條第1項第4款採用複數決標並以項目分別決標之採購，廠商得依其所投標之項目分別或合併繳納押標金。其屬合併者，應為所投標項目應繳押標金之和。前項合併繳納押標金者，得依所投標之項目分別發還之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_261",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "公告金額以上專業服務依政府採購法第22條第1項第9款規定辦理者，其評選結果應通知廠商，但對於未獲選者無需敘明原因。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_262",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "公告金額以上專業服務依政府採購法第22條第1項第9款規定辦理者，其評選結果應通知廠商，對於未獲選者應敘明原因。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_263",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "採購評選委員會評選優勝廠商以1家為限。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_tf_264",
    "topic": "財物及勞務採購作業",
    "type": "tf",
    "question": "採購評選委員會評選優勝廠商，尚不以1家為限。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_1",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關辦理評選，下列敘述何者錯誤？",
    "options": [
      "評選委員會依招標文件規定評選出優勝廠商，即代表該廠商投標文件內容已被接受，不應再強制要求廠商修正。",
      "機關於評選後彙總製作之總表，屬投標廠商得申請閱覽、抄寫、複印或攝影之範圍，不得併於決標結果之通知事項，主動通知各投標廠商。",
      "機關對於評選委員會違反政府採購法之決議，不得接受。",
      "招標文件如已訂定由評選委員會過半數之決定評定最有利標或優勝廠商者，除有發現違反法令之情事外，機關首長不得變更該評選結果。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_2",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關辦理80萬元勞務採購，其履約地點在原住民地區，下列何者錯誤？",
    "options": [
      "得免收履約保證金。",
      "依原住民族工作權保障法第11條規定應優先由原住民廠商承包。",
      "招標文件可規定投標廠商如為原住民廠商者免繳押標金，如為非原住民廠商者應繳押標金，以促進原住民就業。",
      "第一次公告，即開放原住民及非原住民廠商投標。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_3",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "機關不得於招標文件內載明「廠商於得標後應儘量僱用當地住民以增加就業機會」。",
      "我國簽署WTO政府採購協定後，所有採購案不得再限定採用國產品。",
      "旅遊服務屬政府採購法第22條第1項第9款規定所稱之「專業服務」。",
      "機關辦理財物採購，現階段得規定僅允許「正字標記」之產品參與投標。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_4",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "有關保證金之規定，下列何者正確？",
    "options": [
      "機關辦理簽約，得不以廠商先繳納履約保證金為條件。",
      "得標廠商之履約保證金如有溢繳情形，尚無違反採購法。",
      "廠商以設定質權之金融機構定期存單繳納履約保證金，於向金融機構設定質權時，無須質權人(機關)會同辦理。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_5",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "未達公告金額之採購，以公開取得廠商之書面報價或企劃書方式辦理者，下列何者正確？",
    "options": [
      "以採購法第34條公開徵求廠商提供參考資料之方式刊登公告。",
      "第1次公告結果，未能取得3家以上廠商之書面報價或企劃書者，得經機關首長或其授權人員核准，改採限制性招標。",
      "廠商不得提出異議及申訴。",
      "應刊登政府採購公報。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_6",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "保固保證金以不逾契約金額百分之多少為原則？",
    "options": [
      "百分之二十。",
      "百分之十。",
      "百分之五。",
      "百分之三。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_7",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "以下何者正確？",
    "options": [
      "主會計人員不得為採購案之承辦人員。",
      "採購案之承辦人員不得為所辦採購案之監辦人員。",
      "採購案之承辦單位主管不得為該採購案之監辦人員。",
      "以上皆非。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_8",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列何者不符合採購法第33條之規定？",
    "options": [
      "機關不得指定以郵政信箱為唯一之投標送達場所。",
      "投標信封上或容器外應標示廠商名稱及地址。",
      "廠商將投標文件置於不透明之信封，並以釘書針封裝，機關得予拒絕。",
      "機關得於招標文件中規定允許廠商於開標前補正非契約必要之點之文件。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_9",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "有關公營事業徵求經銷商之行為，下列何者為非？",
    "options": [
      "有償委任之委託經銷契約，具一定事務之委託處理，且約定其對價者，應適用採購法。",
      "如以賣斷方式銷售予經銷商，由經銷商自負盈虧，而不具有償委任之約定條款者，無採購法之適用。",
      "如契約載明經銷價格、經銷範圍或獨家經銷權之授與、責任購貨額、銷售獎勵金等，未具有償委任性質者，無採購法之適用。",
      "如係勞務採購性質者，非屬採購法第22條第1項第15款所定「提供服務以供轉售目的所為之採購」。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_10",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關依採購法第42條第1項辦理分段開標，下列何者錯誤？",
    "options": [
      "僅就資格投標者，以選擇性招標為限。",
      "辦理1次投標分段開標，其已投標未開標之部分，不得發還。",
      "未通過前一階段審標之投標廠商，不得參加後續階段之投標。",
      "採1次投標分段開標者，廠商應將各段開標用之投標文件分別密封。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_11",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "逾履約期限後遇颱風來襲致無法交貨，颱風來襲天數不計逾期違約金。",
      "機關人力不敷分派時，得指派技工、工友或臨時人員擔任主驗人員。",
      "勞務採購於驗收完畢後15日內應填具結算驗收證明書。",
      "採召開審查會方式辦理勞務採購之驗收者，主持人得視同主驗人。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_12",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "某機關辦理保全勞務採購，年預算為新臺幣(以下同)120萬元，其依採購法第22條第1項第9款辦理公開評選，並於招標文件及招標公告中載明訂約二年，履約期間評鑑優良者，機關保留後續依同條項第7款議價權利二次每次一年，下列敘述何者為正確？",
    "options": [
      "採購金額為480萬元，預算金額為120萬元。",
      "採購金額為480萬元，預算金額為240萬元。",
      "採購金額為240萬元，預算金額為120萬元。",
      "採購金額為240萬元，預算金額為240萬元。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_13",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "依採購法第22條第1項第9款所辦理專業服務性質之採購，其以服務成本加公費法計費時，全部公費應為定額，且不得超過直接薪資扣除非經常性給與之獎金後與管理費用合計金額之比率為何？",
    "options": [
      "6%。",
      "25%。",
      "10%。",
      "15 %。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_14",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "各機關得就以下何種具有共通需求特性之採購，與廠商簽訂共同供應契約？",
    "options": [
      "財物或勞務。",
      "財物或工程。",
      "勞務或工程。",
      "財物、勞務或工程。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_15",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關辦理未達公告金額之專業服務採購，下列何者有誤？",
    "options": [
      "公告金額十分之一以下採購之招標，得不經公告程序，逕洽廠商採購，免提供報價或企劃書。",
      "機關辦理位於原住民地區未達公告金額之採購，應符合原住民族工作權保障法第11條之規定。",
      "公開取得3家以上廠商之書面報價或企劃書，擇最符合需要者，可於截止收件日前先簽請機關首長或其授權人員核准，敘明屆時如公告結果，未能取得3家以上廠商之書面報價或企劃書者，將改採限制性招標。",
      "不得依「機關委託專業服務廠商評選及計費辦法」辦理。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_16",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關辦理經常性採購，其依採購法第49條規定，將公開徵求廠商提供書面報價或企劃書之公告，公開於主管機關之資訊網路或刊登於政府採購公報，第1次應取得幾家以上廠商之書面報價或企劃書，擇符合需要者辦理比價或議價？",
    "options": [
      "1家。",
      "2家。",
      "3家。",
      "6家。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_17",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "在服務成本加公費法中，所稱之公費係指下列何者？",
    "options": [
      "直接薪資。",
      "直接成本。",
      "合理成本。",
      "廠商提供服務所得之報酬。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_18",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "決標依採購法第52條第1項第2款規定辦理者，下列敘述何者正確？",
    "options": [
      "不論採購金額為何皆應成立評審委員會。",
      "評審委員會之成立時機，準用採購法第46條第2項有關底價之訂定時機。",
      "評審委員會之成員適用採購評選委員會組織準則之規定。",
      "不論最低標價是否合理，評審委員會悉應提出建議之金額。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_19",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "依政府採購法規定，機關辦理查核金額以上之採購，經減價結果最低標價超過底價百分之五而不逾預算數額，機關確有緊急情事需決標時，應經下列何者核准？",
    "options": [
      "上級機關。",
      "審計機關。",
      "主計機關。",
      "採購法主管機關。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_20",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關以選擇性招標辦理屬經常性採購建立合格廠商名單之「材料試驗服務」，其辦理廠商資格審查之公告應有幾家廠商投標始得審查？",
    "options": [
      "3家。",
      "4家。",
      "5家。",
      "6家。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_21",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關辦理清潔外包之巨額勞務採購案，預算金額6,000萬元（無後續擴充），經檢討有必要訂定實收資本額之資格，履約期限為3年，每年均為2,000萬元，除有特殊情形者外，機關得訂定之實收資本額上限為何？",
    "options": [
      "800萬元。",
      "600萬元。",
      "200萬元。",
      "2,000萬元。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_22",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列敘述何者錯誤？",
    "options": [
      "招標公告後，有採購計畫變更擬取銷採購之情形者，機關得不依招標文件所定時間開標、決標。",
      "採購之開標得限制投標廠商出席人數。",
      "採購之開標得視個案情形，規定投標廠商之負責人應親自出席，且不得授權代表出席。",
      "機關辦理公開招標採購，因投標廠商家數未滿3家而流標者，得發還投標文件。廠商要求發還者，機關不得拒絕。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_23",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關辦理設計競賽之評選，下列敘述何者為非？",
    "options": [
      "招標文件訂有廠商資格者，資格文件與設計建議書得合併審查。",
      "機關評選結果應通知廠商，對未獲選者並應敘明其理由。",
      "評選優勝廠商，得不以1家為限。",
      "評選作業準用最有利標之評選規定。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_24",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "第1次招標於1家廠商參加時即得開標決標，屬下列何種招標方式？",
    "options": [
      "經常性採購採建立合格廠商名單之選擇性招標。",
      "未達公告金額採公開招標。",
      "依採購法第22條第1項第9款辦理公開評選。",
      "公開招標搭配最有利標決標者。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_25",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "依採購法第22條第1項第9款規定辦理公開客觀評選為優勝者採限制性招標，其底價訂定時機為何？",
    "options": [
      "評選前定之。",
      "開標前定之。",
      "與優勝廠商議價前定之。",
      "資格審查後定之。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_26",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列公營事業機構之金融服務態樣，何者適用採購法？",
    "options": [
      "資金借貸。",
      "財務調度之理財行為。",
      "委託金融機構代收款並支付手續費。",
      "買賣或發行債券。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_27",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "公務機關間依政府採購法第105條取得勞務者，下列敘述何者錯誤？",
    "options": [
      "公立學校或公營事業得向政府機關採購。",
      "須經雙方分別隸屬之上級機關核准。",
      "不適用政府採購法第2章及第3章之所有條文。",
      "仍適用監辦規定。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_28",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "有關規格之訂定，下列何者正確？",
    "options": [
      "得訂明「正字標記」產品，但須於招標文件註明「或同等品」字樣。",
      "公告金額以上採購，應至少指定3家以上廠牌。",
      "未達公告金額之採購，得指定進口品。",
      "廠商所提供之型錄，應逐頁加蓋廠商及負責人章。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_29",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關採選擇性招標建立合格廠商名單方式辦理清潔勞務採購，其預先辦理廠商資格審查，名單有效期為2年，年預算為200萬元。該機關於名單有效期內利用該名單邀請符合資格廠商參加100萬元投標，本次採購之採購金額應認定為？",
    "options": [
      "50萬元。",
      "100萬元。",
      "200萬元。",
      "400萬元。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_30",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "分項複數決標之敘述，下列何者錯誤？",
    "options": [
      "招標文件訂明得由廠商分項報價之項目。",
      "底價得依項目分別訂定。",
      "押標金應依招標文件規定之全部項目計算繳納。",
      "得分項簽約及驗收。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_31",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列何者非採購法規定之押標金繳納種類？",
    "options": [
      "金融機構之書面連帶保證。",
      "信用合作社簽發之支票。",
      "保險公司之連帶保證保險單。",
      "郵政匯票。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_32",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列何者情形，機關得免於招標文件或招標公告公開預算金額？",
    "options": [
      "巨額採購規定廠商具有相當實績之特定資格者。",
      "巨額採購規定廠商實收資本額之特定資格者。",
      "查核金額以上之勞務採購。",
      "未達公告金額之工程採購。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_33",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關採服務成本加公費法計費之勞務採購，下列何者為非？",
    "options": [
      "契約規定成本上限及逾上限時之處理。",
      "廠商應記錄各項費用並提出憑證。",
      "憑證應包括各項費用之發票、收據、紀錄或報表且僅得為正本。",
      "機關得至廠商處所辦理查核憑證。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_34",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關委託廠商辦理專業服務，因涉及不同性質之專門技術，廠商資格規定投標廠商須具有各項專業能力之履約資格，為利工作介面管理或促進競爭，得於招標文件規定允許共同投標，惟家數以不超過幾家為原則？",
    "options": [
      "3家。",
      "5家。",
      "10家。",
      "15家。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_35",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關允許共同投標時，應於招標文件中規定共同投標廠商之成員，不得對同一採購另行提出投標文件或為另一共同投標廠商之成員。但有下列何種情形不在此限：",
    "options": [
      "採最有利標決標者。",
      "該採購涉及特殊工法，得為不同廠商共同投標，增加競爭者。",
      "其他經上級機關認定者。",
      "該採購涉及統包，以增加廠商競爭者。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_36",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關委託廠商承辦專業服務，其履約期限達多少時間以上，得於契約內訂明自該期間屆滿之次年起得隨物價指數調整契約價金？",
    "options": [
      "1年。",
      "2年。",
      "3年。",
      "5年。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_37",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關辦理藝文採購採公告審查程序，下列敘述何者錯誤？",
    "options": [
      "審查委員會應由5人以上組成。",
      "會議之決議應有委員總額二分之一以上出席，出席委員過半數之同意行之。",
      "招標文件應訂明審查項目、審查標準及評定優勝者之方式。",
      "審查委員會之成員應自主管機關網站公布之評選委員名單中遴聘，且不得少於三分之一。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_38",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關採購兼有工程、財物、勞務2種以上性質，難以認定其歸屬者，係按其性質所占何項金額比率最高者歸屬之？",
    "options": [
      "採購金額。",
      "預估金額。",
      "預計金額。",
      "預算金額。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_39",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關以個案選擇性招標方式辦理採購者，第1次開標應至少有幾家以上之合格廠商始可開標？",
    "options": [
      "3家。",
      "1家。",
      "6家。",
      "2家。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_40",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "勞務採購可訂定投標廠商特定資格之情形，以下何者為非？",
    "options": [
      "標的需要特殊專業或技術人才始能完成者。",
      "標的需要特殊技術始能完成者。",
      "服務費用達新臺幣2000萬元以上者。",
      "廠商或其受雇人需具政府機關核發之專業技術證明始能完成者。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_41",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關辦理巨額勞務採購，訂定廠商特定資格，規定投標廠商需於截止投標日前5年內，曾完成與招標標的同性質勞務契約，其屬單次契約金額之規定者，最高以招標標的預算金額之多少為限？",
    "options": [
      "五分之一。",
      "五分之二。",
      "二分之一。",
      "五分之三。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_42",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "機關採複數決標辦理採購，其允許依不同數量報價者，可依標價及可決標之數量依序決標，但不得有不同之決標價。",
      "機關採分項報價分項決標辦理者，廠商不得依其所投標之項目分別繳納押標金。",
      "機關辦理減價或比減價格結果在底價以內時，除有採購法第58條總標價或部分標價偏低之情形者外，應即宣布決標。",
      "複數決標不適用於採最有利標決標原則者。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_43",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "投標廠商標價幣別為外幣者，應以決標前一辦公日台灣銀行外匯交易收盤之何種匯率折算總價？",
    "options": [
      "現鈔賣出匯率。",
      "現鈔買入匯率。",
      "即期賣出匯率。",
      "即期買入匯率。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_44",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "履約保證金以不逾契約金額百分之多少為原則？",
    "options": [
      "百分之五 。",
      "百分之十 。",
      "百分之十五。",
      "百分之二十。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_45",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "押標金之額度以不逾廠商標價百分之多少為原則？",
    "options": [
      "百分之一 。",
      "百分之五 。",
      "百分之十。",
      "百分之十五。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_46",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "廠商應遞送投標文件份數為何？",
    "options": [
      "機關於投標須知敘明。",
      "廠商自行決定份數。",
      "1式3份。",
      "1式2份。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_47",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "營建機具綜合保險之採購性質係屬？",
    "options": [
      "勞務採購。",
      "財物採購。",
      "工程採購。",
      "兼有工程、財物採購之性質。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_48",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "查核金額以上採購案件，其應報請上級機關派員監辦之情形，何者正確？",
    "options": [
      "3,000萬元財物採購之驗收。",
      "4,000萬元工程採購之議價。",
      "1,000萬元勞務採購之開標。",
      "2,000萬元工程採購之查核。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_49",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "依採購法第65條規定，得標廠商應自行履行勞務契約，下列何者正確？",
    "options": [
      "不得轉包、不得分包。",
      "不得轉包、得分包。",
      "得轉包、不得分包。",
      "得轉包、得分包。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_50",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關承租辦公廳舍，係屬於何種採購？",
    "options": [
      "委任之勞務採購。",
      "租賃之勞務採購。",
      "委任之財物採購。",
      "租賃之財物採購。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_51",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列何者非屬勞務採購？",
    "options": [
      "印製機關之年刊。",
      "辦理公務車輛保險。",
      "採購軟體之使用權利。",
      "辦理公有財產之營運管理。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_52",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列有關勞務採購之敘述，何者錯誤？",
    "options": [
      "得採統包方式辦理招標。",
      "得允許共同投標。",
      "具共通需求特性得簽訂共同供應契約。",
      "得允許外國廠商參與投標。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_53",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "有關勞務採購之驗收規定，下列何者錯誤？",
    "options": [
      "得辦理分段查驗供驗收之用。",
      "得以書面審查方式。",
      "得召開審查會方式。",
      "免辦理驗收。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_54",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "採最低標決標，最低標廠商報價總標價(540萬元)低於底價（700萬元），機關得通知廠商繳納差額保證金之額度？",
    "options": [
      "260萬元 。",
      "120萬元 。",
      "160萬元 。",
      "20萬元。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_55",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "勞務採購案之招標文件標示得標廠商應自行履行契約之部分工作項目，就該部分之履約，下列敘述何者正確？",
    "options": [
      "不得轉包。",
      "得分包。",
      "得轉包、不得分包。",
      "得轉包、得分包。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_56",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "關於招標文件規定就得標廠商實際績效提高時給予獎勵性報酬，該獎勵性報酬以契約價金總額或契約價金上限之多少比率為限？",
    "options": [
      "5%。",
      "10%。",
      "15%。",
      "20%。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_57",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關依採購法第22條第1項第9款公開評選辦理委外訓練之勞務採購3年，1年預算為新臺幣(以下同)1,500萬元，其上網公告時，應填列之採購及預算金額各為多少元？",
    "options": [
      "採購金額為1500萬元，預算金額為1500萬元。",
      "採購金額為4500萬元，預算金額為4500萬元。",
      "採購金額為1500萬元，預算金額為4500萬元。",
      "採購金額為4500萬元，預算金額為1500萬元。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_58",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "有關投標廠商家數之規定，下列何者錯誤？",
    "options": [
      "以公開招標方式辦理第2次開標，招標機關得規定有2家以上合格廠商投標，始得開標。",
      "依採購法第22條第1項第9款辦理之公開客觀評選者，無投標廠商須3家之規定。",
      "以選擇性招標方式為特定個案辦理之資格標，無投標廠商家數須6家之規定。",
      "依採購法第20條第1款規定辦理選擇性招標，為建立合格廠商名單辦理資格審查者，投標廠商家數下限為3家。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_59",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列有關共同投標之敘述，何者錯誤？",
    "options": [
      "共同投標廠商之資格，已得互為補充，故機關不得於招標文件中再規定允許其應符合資格之一部分，得以分包廠商就其分包部分所具有者代之。",
      "機關於招標文件規定，契約價金由代表廠商統一請(受)領，並非指發票全由代表廠商統一開立。",
      "共同投標協議書所載各成員所占契約金額比率，得經機關同意後變更。",
      "共同投標廠商成員有破產致無法繼續共同履約，關於另覓之廠商資格應與該成員原資格條件相當之廠商繼受。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_60",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "有關投標廠商資格之規定，下列何者應於招標文件中預為載明？",
    "options": [
      "投標廠商應符合資格之一部分，得由分包廠商就其分包部分所具有者代之。",
      "投標廠商之財力資格，得以保險公司連帶保證保險單代之。",
      "外國廠商應提出之資格文件依該國情形提出有困難者，得於投標文件內敘明其情形或以其所具有之相當資格代之。",
      "對於資格條件提出異議之規定。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_61",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "有關分項複數決標之採購，下列敘述何者錯誤？",
    "options": [
      "開標結果無廠商投標之項目，如符合採購法第22條第1項第1款適用情形者，得由招標機關簽報機關首長或其授權人員核准後採限制性招標。",
      "依標價及可決標之數量依序決標，得允許相同項目有不同之決標價。",
      "機關得於招標文件中規定各項目得標廠商正取及備取之家數上限。",
      "廠商得依其參與投標之項目或數量分別繳納押標金。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_62",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "廠商得書寫照底價承製之情形，下列何者錯誤？",
    "options": [
      "議價案。",
      "合於招標文件規定之投標廠商僅有1家。",
      "比減價格時僅餘1家廠商。",
      "屬優先減價廠商之權利。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_63",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "投標廠商之標價超過底價時，下列何者正確？",
    "options": [
      "議價之減價次數不得逾3次。",
      "比減價格之次數為不得逾3次，不包括洽最低標減價1次。",
      "比減價格之次數由機關限制次數，但應事先通知各比減廠商。",
      "依招標文件規定。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_64",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列何者正確？",
    "options": [
      "機關將審查廠商投標文件之結果通知各該廠商者，最遲不得逾決標或廢標日30日。",
      "機關採最有利標決標者，2家以上廠商標價相同，且均得為決標對象時，應由該等廠商再行比減價格1次，以低價者決標。",
      "機關採最低標決標，其招標標的在2項以上而未採分項決標者，得以各項單價加總計算，決定最低標。",
      "機關辦理公告金額以上之專業服務、技術服務、資訊服務、社會福利服務或文化創意服務者，以不訂底價之最有利標為原則。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_65",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關利用共同供應契約辦理採購，如發現契約價格高於市場行情，下列處理方式何者為非？",
    "options": [
      "不利用共同供應契約辦理採購。",
      "利用政府電子採購網「商品市價通報機制」通報訂約機關辦理查價。",
      "仍可利用該契約下訂。",
      "自行依採購法辦理採購。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_66",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關委託廠商辦理節能路燈換裝暨維護，由廠商先行自籌資金汰換為節能燈具並負責維護，惟其費用將由機關逐年支應，廠商未負擔盈虧，下列何者為是？",
    "options": [
      "屬採購法第99條之態樣，其甄選投資廠商之程序，適用採購。",
      "屬採購法第2條所稱採購，適用採購法。",
      "適用促進民間參與公共建設法。",
      "由機關就採購法或促進民間參與公共建設法擇一辦理。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_67",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關委託廠商辦理屬具國安(含資安)疑慮之資訊開發系統，下列何者為非？",
    "options": [
      "機關得於招標文件載明不允許經濟部投資審議委員會公告之陸資資訊服務業參與。",
      "機關得於招標文件載明分包廠商不得為經濟部投資審議委員會公告之陸資資訊服務業。",
      "投標廠商應於投標廠商聲明書聲明是否為陸資資訊服務業。",
      "招標文件不允許經濟部投資審議委員會公告之陸資資訊服務業參與，屬不當限制投標廠商資格情形。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_68",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關依政府採購法第22條第1項第13款委外辦理研究發展，採經公告審查優勝之學術或非營利機構，下列何者正確？",
    "options": [
      "經國家發展委員會評鑑為優等之研究機構。",
      "機關依內部作業規定組成審查委員會，就國家發展委員會評鑑名單之研究機構評比為優勝者。",
      "利用主管機關之資訊網路公告徵求，經審查委員會審查為優勝者。",
      "經主管機關審查通過者。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_69",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "某機關辦理印刷勞務採購，每年預算為250萬元，採建立合格廠商名單之選擇性招標，名單有效期為3年，其資格審查的公告等標期(無公開閱覽及電子領投標)應不少於幾日？",
    "options": [
      "5。",
      "7。",
      "10。",
      "14。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_70",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列何種採購不允許採統包方式辦理？",
    "options": [
      "工程採購。",
      "勞務採購。",
      "財物採購。",
      "以上皆非。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_71",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "投標廠商資格規定廠商需出具權益證明（特定資格），機關係規定該項權益之最低額度，但該額度應以招標標的預算金額多少為限？",
    "options": [
      "十二分之一。",
      "十分之一。",
      "八分之一。",
      "五分之一。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_72",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "廠商提供專業服務所得之報酬為服務成本加公費法中之何種服務費用？",
    "options": [
      "直接薪資。",
      "管理費用。",
      "公費。",
      "其他直接費用。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_73",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "依採購契約要項，機關於採購契約規定逾期違約金，以契約價金總額之多少比率為上限？",
    "options": [
      "10%。",
      "20%。",
      "50%。",
      "無上限，契約載明即可。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_74",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關採公開招標辦理50萬元之採購，第1次開標須有幾家合格廠商投標始可開標？",
    "options": [
      "3家。",
      "2家且簽准。",
      "1家且事先簽准。",
      "6家。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_75",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "未達公告金額之財物採購，得免收押標金、保證金之情形為何？",
    "options": [
      "僅押標金得免收。",
      "僅保證金得免收。",
      "押標金及保證金均得免收。",
      "押標金及保證金均不得免收。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_76",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "有關以數量為組合之複數決標之敘述，下列何者錯誤？",
    "options": [
      "招標文件得訂明廠商報價數量之上、下限。",
      "得依不同數量報價者，依標價及可決標之數量依序決標。",
      "依不同數量報價者，決標價應相同。",
      "依不同數量決標者，得分別簽約及驗收。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_77",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關依政府採購法第22條第1項第9款辦理50萬元之專業服務採購，應將招標資訊公開於何處？",
    "options": [
      "主管機關資訊網路及政府採購公報。",
      "主管機關資訊網路及機關門首公告。",
      "主管機關資訊網路及任一報紙。",
      "主管機關資訊網路，得免刊登政府採購公報。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_78",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "廠商未於投標文件外標封標示名稱及地址之情形，下列何者正確？",
    "options": [
      "得於開標前補正。",
      "得於開標後補正。",
      "無效標，但得列入家數計算。",
      "無效標，並不得列入家數計算。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_79",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "台北市政府依政府採購法第105條第1項第3款向經濟部工業局承租房地產，下列敘述何者錯誤？",
    "options": [
      "須經雙方直屬上級機關核准。",
      "得不適用政府採購法規定之招標方式。",
      "仍應依規定辦理監辦。",
      "決標後得不刊登決標公告或傳輸決標資料。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_80",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列何者係屬投標廠商之特定資格？",
    "options": [
      "廠商信用證明。",
      "實收資本額之規定。",
      "曾完成與招標標的類似之製造、供應或承做之文件。",
      "政府機關核發之專業(技)證照。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_81",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關辦理採購，下列何者正確？",
    "options": [
      "超底價廢標，第2次招標重訂底價時，底價不得調高。",
      "公開招標採分段開標者，其底價應於開價格標前定之。",
      "查核金額之採購，底價應一併檢送請上級機關派員監辦。",
      "底價得委由代辦採購機關訂定。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_82",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關辦理公開招標，採不分段開標者，其招標文件所標示之開標時間，下列何者正確？",
    "options": [
      "與等標期間無關，得視個案情形決定之。",
      "不得於等標期屆滿當日。",
      "僅限等標期屆滿之次一上班日。",
      "為等標期屆滿當日或次一上班日。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_83",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "投標廠商應提出之資格證明文件，下列何者正確？",
    "options": [
      "其影本未加蓋廠商印章者，機關應予拒絕。",
      "以影本為原則，但機關得通知投標廠商提出正本供查驗。",
      "不得以目的事業主管機關核准之電子資料替代。",
      "投標廠商聲明書如有誤繕，得洽投標廠商更正。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_84",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列何者非機關辦理採購，得擇定之基本資格？",
    "options": [
      "具有相當財力之證明。",
      "廠商具有維修、維護或售後服務能力之證明。",
      "廠商具有製造、供應或承做能力之證明。",
      "廠商之受雇人具有專門技能之證明。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_85",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關依採購法辦理採購，下列何者正確？",
    "options": [
      "開標後，除有特殊情形外，底價應予公開。",
      "廠商之企劃書，決標後得免予保密。",
      "招標文件於公告前應予保密。",
      "機關得於招標文件中公告底價，但應報經上級機關核准。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_86",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "有關押標金保證金規定，下列何者錯誤？",
    "options": [
      "查核金額以上之勞務採購，招標文件明定免收押標金。",
      "廠商以郵政匯票繳納押標金，並無不可。",
      "以議價方式辦理之財物採購，招標文件明定免收押標金，並無不可。",
      "機關不發還得標廠商所繳納之保證金時，其孳息應發還之。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_87",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "未達公告金額之採購，依採購法第22條第1項第9款（公開評選優勝廠商）辦理者，下列何者正確？",
    "options": [
      "應刊登政府採購公報及成立採購評選委員會。",
      "免依採購法第94條成立採購評選委員會。",
      "第1次招標，必須有3家以上合格廠商始可開標。",
      "得選擇免刊登政府採購公報。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_88",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列何者錯誤？",
    "options": [
      "機關辦理採購，應以維護公共利益及公平合理為原則。",
      "採購人員得基於公共利益、採購效益或專業判斷之考量，為適當之採購決定。但僅限於不違反採購法規定之範圍內。",
      "公營事業之採購適用採購法。",
      "自然人不得為簽約對象。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_89",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列何者正確？",
    "options": [
      "公告金額以上採購之開標，應檢送相關文件報請上級機關派員監辦。",
      "開標主持人不接受上級機關監辦人員對採購不符合採購法規定程序而提出之意見者，宜納入紀錄並報機關首長或其授權人員核准。",
      "採購法所稱上級機關，指辦理採購機關直屬之上一級機關。",
      "以上皆非。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_90",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列何者非採購法所稱採購？",
    "options": [
      "影印機之租用。",
      "呆料之變賣。",
      "權利之買受。",
      "契約工之僱傭。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_91",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列何事項屬採購法所稱「監辦」之範疇？",
    "options": [
      "廠商規格之審查。",
      "商業條款之審查。",
      "是否依規定報經上級機關核准之情形。",
      "底價訂定之審查。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_92",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列何者屬採購法並未明定須報請主會計及有關單位監辦之情形？",
    "options": [
      "開標。",
      "驗收。",
      "估驗。",
      "議價。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_93",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列何者正確？",
    "options": [
      "機關辦理減價或比減價格結果與底價相同時，仍得洽該商再減價1次。",
      "採議價方式辦理採購，依採購法令規定減價次數不得逾3次。",
      "選擇性招標之經常性採購，應建立3家以上之合格廠商名單。",
      "機關辦理限制性招標，邀請3家廠商比價，如有2家廠商投標，即得進行比價。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_94",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關辦理採購採最低標決標時，如最低標廠商之總標價或部分標價偏低，其優先處理方式下列何者正確？",
    "options": [
      "限期請其提出擔保。",
      "審查其是否有顯不合理，有降低品質、不能誠信履約之虞或其他特殊情形。",
      "不決標予該廠商，並以次低標廠商為最低標廠商。",
      "限期通知該廠商提出說明或擔保。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_95",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "有關審標事宜，下列何者正確？",
    "options": [
      "廠商任何投標文件內明顯打字或書寫錯誤，機關得允許廠商更正。",
      "投標廠商依招標文件規定檢附之型錄得於交貨時始予審查。",
      "審標應公開為之。",
      "審查結果應通知投標廠商，對不合格之廠商，並應敘明其原因。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_96",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列敘述何者錯誤？",
    "options": [
      "投標廠商應提出之資格證明文件，除招標文件另有規定者外，以影本為原則。",
      "廠商資格證明文件影本之尺寸與正本不一致，機關得予拒絕。",
      "查核金額以上之採購，履約保證金之繳納期限，應訂定14天以上之合理期限。",
      "廠商履行契約所必須具備之財務、商業或技術資格條件，應不以其為政府機關、公立學校或公營事業所完成者為限。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_97",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關委託廠商辦理資訊整體委外服務，其委外時程及契約期間不得逾幾年？",
    "options": [
      "10年。",
      "8年。",
      "5年。",
      "1年。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_98",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關委託廠商承辦專業服務，其採服務成本加公費法計費者，其中「管理費用」之上限，不得超過「直接薪資扣除非經常性給與之獎金後」之比率為何？",
    "options": [
      "30%。",
      "50%。",
      "80%。",
      "100%。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_99",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關委託廠商辦理專業服務，得於契約規定於訂約後預付一部分，但以契約總額或預估給付總額之比率上限為何？",
    "options": [
      "10%。",
      "20%。",
      "30%。",
      "40%。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_100",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關辦理設計競賽廠商評選，得標廠商進行設計成果製作，其成果製作費用以何種方式計費為原則？",
    "options": [
      "建造費用百分比法。",
      "總包價法。",
      "按日計酬法。",
      "服務成本加公費法。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_101",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關辦理藝文採購，其採公告審查方式辦理者，應成立審查委員會辦理審查，審查委員會應有委員總額多少比例以上出席始得作成決議？",
    "options": [
      "1/3。",
      "2/3。",
      "1/2。",
      "3/4。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_102",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關依採購法第22條第1項第9款評選廠商委託專業服務，下列評選與決標作業，何者有誤？",
    "options": [
      "先審查廠商資格，資格不合者，其他部分不予審查。",
      "評選結果通知廠商，對未獲選者並敘明其原因。",
      "評選優勝廠商不以1家為限。",
      "招標文件已訂明固定服務費用，評選優勝廠商後，再擬訂底價與優勝廠商辦理議價。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_103",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關辦理3年期清潔外包勞務採購，預算金額合計3000萬元，具有相當經驗或實績者。其範圍得包括於截止投標日前5年內，完成與招標標的同性質或相當之勞務契約，其單次契約金額或數量不低於招標標的預算金額或數量之五分之二，所稱「預算金額」，除有特殊情形者外，應以下列何者訂定資格條件？",
    "options": [
      "第1年預算金額。",
      "3年預算金額之平均。",
      "採購金額。",
      "3年預算總額。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_104",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "委託專業服務採服務成本加公費法計費者，其中直接薪資部分，除契約所載直接從事專業服務工作人員之實際薪資外，下列何者為另加之費用？",
    "options": [
      "實際薪資之一定比率作為工作人員不扣薪假與特別休假之薪資費用。",
      "非經常性給與之獎金。",
      "依法應由雇主負擔之勞工保險費、積欠工資墊償基金提繳費、全民健康保險費、勞工退休金。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_105",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列何者計費方式不適用於專業服務採購？",
    "options": [
      "建造費用百分比法。",
      "總包價法。",
      "服務成本加公費法。",
      "按日計酬法。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_106",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關辦理複數決標，應合於最有利標或最低價格之競標精神，若其不同性質之數項財物併案招標，其各項財物係可分別使用且屬不同行業廠商供應者，應如何辦理？",
    "options": [
      "仍以總標單最低者。",
      "允許分項報價及分項複數決標。",
      "以分項報價中最低價。",
      "其允許依不同數量報價者，可依標價及可決標之數量依序決標，但不得有不同之決標價。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_107",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關辦理藝文採購，其採公告審查程序者，應成立審查委員會辦理審查；審查委員會並應由委員幾人組成？",
    "options": [
      "5人以上。",
      "3人以上 。",
      "5-17人。",
      "7-25人。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_108",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "參加比減價格之廠商，其未能減至機關所宣布之前1次減價或比減價格之最低標價，得不通知其參加下1次之比減價格。",
      "查核金額以上之採購，其超底價決標，應先報經上級機關核准。",
      "機關辦理比減價格，應以3次為限，不得限制次數為1次或2次。",
      "依採購法規定，超底價決標之上限為底價的百分之四。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_109",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "投標廠商之標價超過底價時，下列何者錯誤？",
    "options": [
      "機關得通知議價之減價次數不得逾5次。",
      "招標文件得規定比減價格之次數為不得逾2次。",
      "機關採最低標決標者，2家以上廠商標價相同，且均得為決標對象時，其比減價格次數雖已達採購法第53條或第54條規定之3次限制者，仍應由該等廠商再行比減價格1次，以低價者決標。比減後之標價仍相同者，抽籤決定之。",
      "機關辦理決標，合於決標原則之廠商無需減價或已完成減價或綜合評選程序者，得不通知投標廠商到場。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_110",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關採用複數決標方式辦理採購者，下列何者不符採購法規定？",
    "options": [
      "訂有底價之採購，其底價依項目或數量分別訂定。",
      "得依不同數量報價者，依標價及可決標之數量依序決標，並得有不同之決標價。",
      "分項標的不同，決標數量無法精確預估者，得以單價和計算。",
      "項目之標的不同者，得依個別項目之預算金額認定採購金額。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_111",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列何者正確？",
    "options": [
      "機關於簽約後發現得標廠商於決標後有採購法第103條第1項不得參加投標或作為決標對象之情形者，應撤銷決標。",
      "機關依採購法第50條第2項規定撤銷決標後，其原係採最有利標為決標原則者，得洽次優廠商議價。",
      "機關於廠商得標後將其終止契約，其原係採最低標為決標原則者，得以原決標價依決標前各投標廠商標價之順序，自標價低者起，依序洽其他合於招標文件規定之未得標廠商減至該決標價後決標。",
      "以上皆非。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_112",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "採購法第50條第1項第5款所稱「不同投標廠商間之投標文件內容有重大異常關聯者」不包括下列何種情形？",
    "options": [
      "分包廠商為同一廠商者。",
      "押標金由同一人繳納或申請退還者。",
      "電子郵件網址相同者。",
      "投標文件內容由同一人繕寫或備具者。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_113",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關於簽約後發現得標廠商於決標前有採購法第50條第1項情形者，下列何者不符合採購法規定？",
    "options": [
      "終止契約或解除契約。",
      "追償損失。",
      "因終止契約或解除契約反不符公共利益，並經機關首長核准者繼續履約。",
      "於解除契約後依採購法施行細則第58條辦理。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_114",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關辦理未達公告金額之採購，依公開取得書面報價刊登招標公告資訊網路，其第1次之等標期(提供有電子領投標)不得少於幾日？",
    "options": [
      "3日。",
      "5日。",
      "7日。",
      "4日。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_115",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關辦理採購，下列何者正確？",
    "options": [
      "公開招標第1次開標，因未滿3家而流標者，第2次招標之等標期間得予縮短，並得不受3家以上合格廠商之限制。",
      "機關辦理公開招標，因投標廠商家數未滿3家而流標者，得發還投標文件。但招標文件規定不予發還者，機關得予拒絕。",
      "機關為特定個案辦理選擇性招標之採購，應有3家以上合格廠商投標，始得開標。",
      "未達公告金額之公開招標，第1次招標之等標期(未提供電子領投標及辦理公開閱覽)，應至少為5日。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_116",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "依採購法第48條第1項規定，公開招標之第1次開標須達幾家合格廠商投標始可開標？",
    "options": [
      "3家。",
      "2家。",
      "1家。",
      "6家。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_117",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關訂定底價時，以下何種採購得由承辦採購單位逕行簽報核定，免經規劃設計或使用單位提出預估金額及其分析？",
    "options": [
      "未達查核金額採購。",
      "特殊採購。",
      "商業性轉售之採購。",
      "重複性採購。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_118",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關辦理公告金額以上未訂底價採最低標決標之採購，最低合格標之標價是否合理，由下列何者審定之？",
    "options": [
      "機關首長或其授權人員。",
      "底價審議委員會。",
      "開標主持人。",
      "評審委員會。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_119",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關辦理公開招標採不分段開標之採購，其招標文件所標示之開標時間，不得為何？",
    "options": [
      "送樣審查合格後。",
      "等標期屆滿當日。",
      "等標期屆滿之次一上班日。",
      "與招標公告所標示之開標時間一致。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_120",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關委託廠商承辦資訊服務於招標文件訂明固定服務費用者，如何決標？",
    "options": [
      "參考最優勝廠商報價訂定底價，與優勝廠商辦理議價，低於底價時決標。",
      "依招標文件所載服務費用決標。",
      "依招標文件所載服務費用之八成決標。",
      "依招標文件所載服務費用為底價，與優勝廠商辦理議價，低於底價決標。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_121",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "依採購法第105條規定，公務機關間財物或勞務之取得，經雙方直屬上級機關核准者，得不適用該法招標、決標之規定。所稱公務機關係指何機關？",
    "options": [
      "公立學校。",
      "公營事業。",
      "政府機關。",
      "以上皆是。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_122",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "公務機關間財物或勞務之取得，經雙方直屬上級機關核准者，得不適用採購法招標、決標之規定。但不包括採購法下列哪些條文之規定？",
    "options": [
      "第62條。",
      "第27條。",
      "第53條。",
      "第26條。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_123",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "關於資訊服務採購，下列何者有誤？",
    "options": [
      "指提供與電腦軟體或硬體有關之服務。",
      "不包括與硬體有關之服務。",
      "機關辦理重大新興資訊業務或重大設備汰舊換新，得以整體委外服務方式，委託廠商提供電腦軟硬體、通信設施、人力及技術等之整體性資訊服務。",
      "整體委外時程及契約期間，最長不得逾10年。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_124",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "機關評選專業服務廠商作業，適用採購法有關最有利標之所有評選規定。",
      "招標文件已訂明固定服務費用或費率者，依該服務費用或費率決標。",
      "廠商之服務費用，得於訂約後全部一次預付廠商，以利廠商資金週轉。",
      "機關得規定於訂約後，預付廠商之服務費用為契約總額之百分之四十。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_125",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關依採購法第22條第1項第9款辦理委託專業服務，下列有關招標文件或契約規定，何者有誤？",
    "options": [
      "得標廠商提高績效者，依契約價金總額之百分之五發給獎勵報酬。",
      "採成本加公費法計費，訂定成本上限及逾上限之處理方式。",
      "訂約後預付契約總額百分之四十之預付款。",
      "履約期限3年，自第2年起得隨物價指數調整契約價金。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_126",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關辦理委託印刷裝訂勞務採購，因屬經常性採購，採選擇性招標方式辦理建立合格廠商名單，其於辦理廠商資格審查之文件中預先載明之後續邀標方式，下列何者錯誤？",
    "options": [
      "個別邀請所有符合資格之廠商投標。",
      "依辦理廠商資格審查文件所標示之邀請順序，依序邀請符合資格之廠商投標。",
      "以抽籤方式擇定邀請符合資格之廠商投標。",
      "以廠商之資本額多寡決定邀請之次數。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_127",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列何種情形適用政府採購法？",
    "options": [
      "農會以自有財源辦理勞務採購。",
      "機關辦理冷凍肉品採購。",
      "國立台灣大學向其實驗林管理處茶園採購茶葉。",
      "以上皆非。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_128",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關依採購法第22條第1項第11款及機關指定地區採購房地產作業辦法辦理房地產之勘選，下列何者為非？",
    "options": [
      "不論採購金額大小，無須於招標前報上級機關核准。",
      "如招標文件已訂明決標之固定金額者，則以該金額決標，並得免除議價程序。",
      "如欲採行協商措施，應預先於招標文件標示得更改之項目。",
      "投標廠商家數無限制，縱僅1家廠商投標亦可開標。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_129",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "某機關擬委託廠商提供清潔服務，預算編列1年為80萬元，並於招標公告及招標文件敘明履約情形良好者，將依採購法第22條第1項第7款續約1年。經向廠商詢價1年約需70萬元。請問採購金額為何？",
    "options": [
      "80萬元。",
      "70萬元。",
      "140萬元。",
      "160萬元。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_130",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關採選擇性招標建立合格廠商名單方式辦理清潔勞務採購，其預先辦理廠商資格審查，名單有效期為2年，每年預算為200萬元。本次資格標審查之採購金額應認定為何？",
    "options": [
      "50萬元。",
      "100萬元。",
      "200萬元。",
      "400萬元。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_131",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "公務機關依政府採購法第105條第1項第3款提供財物或勞務予其他機關之年度總額達巨額採購金額，且占該公務機關年收入之多少比例以上者，其上級機關應檢討該公務機關年度內提供財物或勞務予其他機關之成本效益？",
    "options": [
      "10%。",
      "20%。",
      "30%。",
      "50%。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_132",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "依政府採購法規定，下列何種情形未明定須報經機關首長或其授權人員核准（定）？",
    "options": [
      "未達查核金額採購之減價收受。",
      "底價之訂定。",
      "公開招標第一次流標，第二次招標得不受三家合格廠商家數之限制。",
      "原訂驗收日期之延期。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_133",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關利用共同供應契約訂購電腦主機20台，契約載明可附加訂購相關配備，以下何者非屬可附加訂購之採購標的(15萬元以下)？",
    "options": [
      "20個電腦滑鼠。",
      "10個電腦鍵盤。",
      "15個桌上型擴音設備。",
      "25個照明燈具。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_134",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "訂約機關辦理共同供應契約，其採分項複數決標者，以下何者為非？",
    "options": [
      "就不同項次標的分別訂定單筆訂購金額或數量之合理上限。不另訂定大量訂購優惠條款。",
      "限制得標廠商家數，以促進價格競爭。",
      "招標文件得訂明如投標廠商同意跟進最低決標價格時，均得併列為得標廠商。",
      "應符合採購法第52條第1項第4款規定之競標精神。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_135",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關利用共同供應契約辦理採購，其單筆訂購金額或數量如已逾契約所定訂購金額或數量之上限，機關應如何處理？",
    "options": [
      "由機關自行依採購法規定辦理採購。",
      "可採分次訂購，以免逾契約之訂購上限。",
      "於徵得廠商同意後，仍得訂購高於契約採購上限之金額或數量。",
      "於徵得訂約機關同意後，仍得訂購高於契約採購上限之金額或數量。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_136",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "政府採購法主管機關指定行政院人事行政總處辦理英語線上訓練共同供應契約，該處再洽臺灣銀行採購部代辦採購，其簽訂共同供應契約之適用機關範圍為？",
    "options": [
      "全國機關 。",
      "中央機關。",
      "公共工程委員會及其所屬機關 。",
      "人事行政總處及其所屬機關。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_137",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關辦理採購，下列敘述何者正確？",
    "options": [
      "採購法第45條所稱開標，指開啟廠商投標文件之價格標封。",
      "招標文件規定開標時投標廠商之負責人未出席者，投標無效。",
      "機關辦理第1次公開招標，有3家以上廠商投標即可開標。",
      "機關於招標文件規定投標廠商出席開標之人數不逾2人。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_138",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "勞務性質採購，下列敘述何者正確？",
    "options": [
      "不得依「共同投標辦法」規定辦理採購。",
      "得依「統包實施辦法」規定辦理採購。",
      "得依「替代方案實施辦法」規定辦理採購。",
      "不得依「最有利標評選辦法」規定辦理採購。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_139",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關依政府採購法第22條第1項第13款委外辦理學術研究發展，下列敘述何者錯誤？",
    "options": [
      "得逕邀在專業領域具領先地位之自然人，並以該自然人為計畫主持人。",
      "得委託經公告審查優勝之學術或非營利機構。",
      "成立審查委員會辦理審查，適用採購評選委員會組織準則及審議規則之規定。",
      "計畫書經審查通過後，再辦理議價。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_140",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "下列招標方式之開標，何者無廠商家數之限制？",
    "options": [
      "第1次公開招標。",
      "選擇性招標建立經常性採購合格廠商名單。",
      "公開取得書面報價或企劃書。",
      "限制性招標經公開評選。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_141",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "機關採公開招標不分段開標最低標得標，應於開標現場宣布之事項，下列何者為非？",
    "options": [
      "投標廠商之名稱或代號。",
      "投標廠商之家數。",
      "投標廠商之標價。",
      "投標廠商之出席代表姓名。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_142",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "國營銀行為利執行存款業務之現金運送需要，辦理保全（警衛勤務）勞務採購案，下列何者為非？",
    "options": [
      "為利個案需要，契約載明保全人員之年齡、身高及體重條件，尚無不可。",
      "履約期間3年，得以第1年預算金額訂定資格條件。",
      "招標文件得允許免收押標金或保證金，惟如認有需要亦可收取。",
      "應符合勞動法令合理編列預算，以保障勞工權益。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "財物及勞務採購作業_mc_143",
    "topic": "財物及勞務採購作業",
    "type": "mc",
    "question": "某機關辦理印刷勞務採購，每年預算為新臺幣250萬元，採建立合格廠商名單之選擇性招標，名單有效期為3年，其資格審查的公告等標期(無公開閱覽及電子領投標)應不少於幾日？",
    "options": [
      "5。",
      "7。",
      "10。",
      "14。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_1",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "廠商因公務目的於正當場所開會並附餐飲，邀請機關派員參加時，採購人員不接受與職務有關之招待，反有礙業務執行者，仍得予接受。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_2",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "採購人員有違反採購法之行為，其長官知情而不依法處置者，應一併受懲處。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_3",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "採購人員辦理採購受記過處分者，與操守無關，係偶發情形，且可改善者，經機關首長或其授權人員核准者，得免喪失採購專業人員資格。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_4",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "採購人員得利用共同供應契約採購其私人所需物品。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_5",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "採購人員違反採購人員倫理準則之規定，無論情節大小，機關於作成適當處置前，應先將其調離與採購有關之職務。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_6",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "採購法第15條第1項規定離職後之就業規範，僅適用機關承辦、監辦採購人員，該等人員之主管非所稱承辦、監辦採購人員，爰不適用其規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_7",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "採購評選委員對於受評廠商之投標文件內容及資料，除供公務上使用或法令另有規定外，評選前應保守秘密。決標後經機關許可，始得作為學術研究等用途。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_8",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "某部政務次長兼任○○社團法人董事，該法人仍可參與該部之採購，且該政務次長無需迴避。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_9",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "業務部門人員僅偶而擬訂採購規範，因其非屬專責採購單位人員，故不適用採購人員倫理準則之規範。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_10",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "機關辦理公開程序之採購，廠商於投標廠商聲明書聲明：「本廠商就本採購案，係屬公職人員利益衝突迴避法第2條及第3條所稱公職人員或其關係人」者，機關得決標予該廠商。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_11",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "機關辦理公開程序之採購，廠商於投標廠商聲明書聲明：「本廠商就本採購案，係屬公職人員利益衝突迴避法第2條及第3條所稱公職人員或其關係人」者，機關不得決標予該廠商。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_12",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "採購人員利用職務關係對廠商要求餽贈價值新臺幣200元之紀念品仍在採購人員倫理準則可允許之範圍內。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_13",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "機關辦理採購作業，如遇請託、關說情形，配合「聯合國反貪腐公約國際審查各機關落實結論性意見」以書面或口頭方式向法務部廉政署或政風單位陳報。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_14",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "機關辦理採購之承辦人員與廠商之負責人為夫妻關係，如承辦人未依採購法第15條第2項規定迴避，該廠商亦為得標廠商時，機關尚難據此為取消其得標資格之依據。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_15",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "某鄉公所建設課辦理該鄉道路修護工程之發包，A營造廠之負責人係該建設課主管之二親等親屬，A營造廠參與該工程採購之投標，該建設課主管依採購法第15條第2項規定應行迴避。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_16",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "某鄉公所建設課以公告程序辦理該鄉道路修護工程之發包，A營造廠之負責人係該建設課課長之哥哥，依採購法第15條第2項規定，A營造廠不得參加該工程採購之投標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_17",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "機關未依規定處置違反採購人員倫理準則之採購人員或處置不當者，其上級機關得通知主管機關另為適當之處置。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_18",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "機關未依規定處置違反採購人員倫理準則之採購人員或處置不當者，主管機關得通知其上級機關另為適當之處置。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_19",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "某機關採購主管於91年6月30日退休後，擔任A公司代表人，該公司於同年12月參加該代表人原任職機關辦理採購案之投標，該代表人未出席開標，未違反採購法第15條第1項之規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_20",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "某機關採購主管於91年6月30日退休後，擔任A公司代表人，該公司於同年12月參加該代表人原任職機關辦理採購案之投標，違反採購法第15條第1項之規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_21",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "於招標前，若有人不循法定程序，對預定辦理之採購事項，提出請求（例如對廠商資格、技術規範之訂定有所請求），因尚未招標，故不屬採購法第16條規定「請託或關說」之範圍。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_22",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "於招標前，若有人不循法定程序，對預定辦理之採購事項，提出請求（例如對廠商資格、技術規範之訂定有所請求），屬採購法第16條規定「請託或關說」之範圍。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_23",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "採購人員倫理準則所稱採購人員，指取得採購專業人員基本資格或進階資格者。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_24",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "投標廠商計畫書所列協同主持人為招標機關首長之配偶，不適用採購法第15條第2項規定，該首長無須迴避。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_25",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "投標廠商計畫書所列協同主持人為招標機關首長之配偶，適用採購法第15條第2項規定，該首長應行迴避。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_26",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "機關發現採購人員有違反政府採購法令情事，且情節重大時，於給予申辯機會後，始得將其調離與採購有關之職務。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_27",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "機關發現採購人員有違反政府採購法令情事，且情節重大時，無需給予申辯機會，即得先將其調離與採購有關之職務。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_28",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "依採購法第15條第1項規定所稱承辦採購人員，包括處理訂定招標文件、招標、決標、訂約、履約管理及驗收之人員；不包括處理爭議處理之人員。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_29",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "依採購法第15條第1項規定所稱承辦採購人員，包括處理訂定招標文件、招標、決標、訂約、履約管理、驗收及爭議處理之人員。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_30",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "採購人員倫理準則所稱採購人員，指機關辦理採購法採購事項之人員均屬之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_31",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "業務單位承辦人員並無參加開標，雖有規劃訂定招標文件，仍不適用採購人員倫理準則。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_32",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "建築師接受機關委託執行建築工程規劃設計及監造業務時，因非機關之採購人員，故不適用採購人員倫理準則之規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_33",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "建築師接受機關委託執行建築工程規劃設計及監造業務時，準用採購人員倫理準則之規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_34",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "機關辦理採購，如自行發現招標文件之規定或作業程序違反政府採購法令規定，但因無廠商異議，故不必改正後再辦。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_35",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "機關辦理採購，於自行發現招標文件之規定或作業程序違反政府採購法令規定者，除有為因應緊急情況或公共利益之必要者外，應予改正後再辦。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_36",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "採購人員如有違反法令規定情形，依個案情形，將可能負擔行政責任及刑事責任，惟尚不致構成民事責任。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_37",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "採購人員如有違反法令規定情形，依個案情形，將可能負擔行政責任、刑事責任及民事責任。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_38",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "業務單位承辦人員並無參加開標，但有規劃訂定招標文件，仍適用採購人員倫理準則。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_39",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "依採購法第15條第1項規定，承辦、監辦採購人員離職後擔任廠商之負責人，該廠商於該人員離職後5年內不得參與其原任職機關採購之投標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_40",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "依採購法第15條第1項規定，承辦、監辦採購人員離職後擔任廠商之負責人，該廠商於該人員離職後3年內不得參與其原任職機關採購之投標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_41",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "採購法第15條第1項所稱「承辦採購人員」，包括機關首長亦為適用對象。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_42",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "某機關資訊規劃處辦理資訊委外建置標案，某公司負責人為該機關綜合企劃處處長退休未滿3年，該公司不得參與該採購案；惟如該退休處長非廠商負責人，僅為投標廠商之計畫團隊成員之一，尚不違反採購法第15條第1項規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_43",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "某機關副首長負責督導機關之採購業務，並兼任○○財團法人董事，該法人參與該機關之採購，該副首長不適用採購法第15條第2項規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_44",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "某機關副首長負責督導機關之採購業務，並兼任○○財團法人董事，該法人參與該機關之採購，該副首長適用採購法第15條第2項規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_45",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "C君原係機關採購單位主管，離職後3年內任職某基金會，該基金會將C君列為工作團隊成員，並代表該基金會參與其原任職機關之投標，未違反採購法第15條第1項規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_46",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "C君原係機關採購單位主管，離職後3年內任職某基金會，該基金會將C君列為工作團隊成員，並代表該基金會參與其原任職機關之投標，違反採購法第15條第1項規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_47",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "依公務員服務法規定，承辦、監辦採購人員離職後第5年如擔任與其離職前職務直接相關之營利事業董事、監察人、經理、執行業務之股東或顧問，可能涉及罰金及徒刑之處分。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_48",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "依公務員服務法規定，承辦、監辦採購人員離職後3年內如擔任與其離職前5年內之職務直接相關之營利事業董事、監察人、經理、執行業務之股東或顧問，可能有罰金及徒刑之處分。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_49",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "某機關首長二親等以內之親屬A員任職於廠商，但非廠商負責人，該廠商命A員參與該採購事項，機關首長不適用採購法第15條第2項迴避之規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_50",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "某機關首長二親等以內之親屬A員任職於廠商，但非廠商負責人，該廠商命A員參與該採購事項，機關首長適用採購法第15條第2項規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_51",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "機關公務員因執行職務知有犯罪嫌疑者，非屬機關權責，可不予理會。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_52",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "機關公務員因執行職務知有犯罪嫌疑者，應依刑事訴訟法第241條規定告發。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_53",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "機關辦理採購經檢討屬技術服務廠商人員規劃設計錯誤、監造不實或管理不善者，僅依契約約定追究其責任即可，涉及承辦建築師、技師或技術顧問公司之責任，無需依建築師法、技師法或工程技術顧問公司管理條例之規定，提報主管機關予以懲戒，以符合一罪不二罰原則。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_54",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "機關辦理採購如經檢討屬技術服務廠商人員規劃設計錯誤、監造不實或管理不善者，除依契約約定追究其責任外，如涉及承辦建築師或技師之責任者，應依建築師法、技師法規定提報該法主管機關予以懲戒。涉及技術顧問公司之責任者，另依工程技術顧問公司管理條例之規定處理。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_55",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "某機關採購主管於108年2月底離職後，擔任B公司之負責人，B公司於110年3月參加該機關辦理之採購，並未違反採購法第15條第1項規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_56",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "某機關採購主管於107年2月底離職後，擔任B公司之負責人，B公司於110年3月參加該機關辦理之採購，並未違反採購法第15條第1項規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_57",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "採購人員為社會禮儀，逢年過節得接受與職務或利益有關廠商之價值新臺幣500元之餽贈。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_58",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "採購人員不接受與職務或利益有關廠商之價值新臺幣200元之餽贈，反不符合社會禮儀或習俗者，得予接受，但以非主動求取，且係偶發之情形為限。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_59",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "機關辦理採購，發生無預算即先決標，或預算遭挪用致無款項及時支付廠商之情形，係為考量加速採購效率，尚屬可行。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_60",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "機關辦理採購，如發生無預算即先決標，或預算遭挪用致無款項及時支付廠商之情形，應依「採購人員倫理準則」第12條第1項處置相關人員。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_61",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "公職人員利益衝突迴避法第14條規定，公職人員或其關係人，不得與公職人員服務之機關團體為補助、買賣、租賃、承攬或其他具有對價之交易行為。但受機關監督者，不在此限。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_62",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "公職人員利益衝突迴避法第14條規定，公職人員或其關係人，不得與公職人員服務或受其監督之機關團體為補助、買賣、租賃、承攬或其他具有對價之交易行為。但符合該條第1項各款但書之情形者，不在此限。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_63",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "採購人員有違反採購人員倫理準則之情事者，機關得依公務員服務法、公務員懲戒法、公務人員考績法及其他相關規定處置。其觸犯刑事法令者，應移送司法機關處理。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_64",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "依採購人員倫理準則第8條規定，不接受與職務或利益有關廠商價值在新臺幣600元以下之廣告物、促銷品、紀念品、禮物、折扣或服務，反不符合社會禮儀或習俗者，得予接受。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_tf_65",
    "topic": "道德規範及違法處置",
    "type": "tf",
    "question": "C君原係機關採購單位主管，離職後任職某基金會，該基金會將C君列為工作團隊成員，於離職後3年內參與其原任職機關之投標，違反政府採購法第15條第1項規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_mc_1",
    "topic": "道德規範及違法處置",
    "type": "mc",
    "question": "機關辦理公開程序之採購，如於「投標廠商聲明書」要求廠商聲明其是否屬公職人員利益衝突迴避法第2條所稱公職人員及第3條所規範之關係人，機關於履約過程始發現廠商之聲明與事實不符，機關下列處理方式何者正確？",
    "options": [
      "依採購法第31條規定追繳該廠商押標金。",
      "依採購法第101條第1項規定通知該廠商將刊登政府採購公報。",
      "通知公職人員利益衝突迴避法主管機關法務部。",
      "減價收受。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_mc_2",
    "topic": "道德規範及違法處置",
    "type": "mc",
    "question": "下列何者為採購人員得為之行為？",
    "options": [
      "於機關任職期間同時為廠商所僱用。",
      "要求廠商提供與採購無關之服務。",
      "主動參與公開舉行且邀請一般人參加之餐會。",
      "為免有礙業務執行，於交通不便地區使用廠商提供之交通工具。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_mc_3",
    "topic": "道德規範及違法處置",
    "type": "mc",
    "question": "依採購人員倫理準則規定，採購人員接受價值逾新台幣500元，退還有困難時，於獲贈或知悉起7日內作何處理？",
    "options": [
      "付費收受。",
      "歸公。",
      "轉贈慈善機構。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_mc_4",
    "topic": "道德規範及違法處置",
    "type": "mc",
    "question": "下列何者非採購人員應遵循者？",
    "options": [
      "努力發現真實，對機關及廠商之權利均應注意維護。",
      "基於公共利益、採購效益或專業判斷之考量，為適當之採購決定。",
      "依據法令，本於良知，公正執行職務，必要時，得接受請託或關說。",
      "不接受與職務或利益有關廠商之餽贈或招待。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_mc_5",
    "topic": "道德規範及違法處置",
    "type": "mc",
    "question": "機關採購專業人員於下列何種情形，喪失其採購專業人員資格？",
    "options": [
      "辭職後5年內回任機關採購職務。",
      "調任其他機關辦理採購。",
      "辦理採購業務違反法令情節重大而受申誡懲戒處分者。",
      "以上皆非。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_mc_6",
    "topic": "道德規範及違法處置",
    "type": "mc",
    "question": "下列有關採購評選委員會委員之規定，下列何者為非？",
    "options": [
      "委員對於所知悉之招標資訊，應予保密。",
      "委員應公正執行職務，不為及不受任何請託或關說。",
      "委員如因不可抗力因素無法出席評選會議，得在機關同意下委由代理人出席。",
      "委員不得有採購人員倫理準則第7條規定之行為。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_mc_7",
    "topic": "道德規範及違法處置",
    "type": "mc",
    "question": "下列何者屬採購人員倫理準則第2條所稱採購人員？",
    "options": [
      "辦理開標之人員。",
      "訂定招標文件之人員。",
      "處理履約爭議之人員。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_mc_8",
    "topic": "道德規範及違法處置",
    "type": "mc",
    "question": "以下何者有誤？",
    "options": [
      "發現採購人員有違反法令之情形，其主管知情不予處置者，應視情節輕重，依法懲處。",
      "驗收時，因交通不便，而使用廠商提供之交通工具及便當，但付費予廠商。",
      "辦理新臺幣15萬元以下之採購，未通知主（會）計及有關單位人員辦理監辦。",
      "為符合社會禮儀或習俗，不依法令規定辦理採購。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_mc_9",
    "topic": "道德規範及違法處置",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "採購人員只要接受新臺幣500元以下之饋贈或招待，尚屬合宜。",
      "機關首長非依法規兼任某財團法人之董事，如係依政府採購法以公告程序辦理之採購，該財團法人可以參與該機關首長所任職機關之採購。",
      "機關首長尚非採購人員倫理準則所稱採購人員。",
      "採購人員如有違反法令情形，依採購法第7章罰則論處。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_mc_10",
    "topic": "道德規範及違法處置",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "機關預算遭挪用致無款項及時支付廠商之情形，非屬採購人員倫理準則適用範圍。",
      "接受機關委託之專案管理廠商之人員，辦理契約所定事項，因其非屬機關人員，爰非屬採購人員倫理準則規範範圍。",
      ")負責政府採購案驗收人員與主辦人員如係夫妻關係，應予迴避。",
      "以上皆非。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_mc_11",
    "topic": "道德規範及違法處置",
    "type": "mc",
    "question": "下列採購人員之行為，何者無違反採購人員倫理準則之虞？",
    "options": [
      "於機關場所張貼旅行社廣告海報。",
      "為提昇採購品質，對於未得標廠商之企劃書內容，提供予得標廠商參考。",
      "因政策變更，於等標期間取消採購。",
      "公開招標採分段開標，於開價格標前訂定底價。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_mc_12",
    "topic": "道德規範及違法處置",
    "type": "mc",
    "question": "採購人員接受與職務或利益有關廠商之廣告物價值逾500元，退還有困難者，得於幾日內付費收受、歸公或轉贈慈善機構？",
    "options": [
      "3日。",
      "5日。",
      "7日。",
      "10日。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_mc_13",
    "topic": "道德規範及違法處置",
    "type": "mc",
    "question": "下列何者正確不違採購法令？",
    "options": [
      "於機關辦公室懸掛廠商廣告物。",
      "採購人員要求得標廠商僱用採購人員親友。",
      "採購人員下班後由得標廠商僱用。",
      "採購人員不得從事足以影響採購人員尊嚴之活動。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_mc_14",
    "topic": "道德規範及違法處置",
    "type": "mc",
    "question": "在非主動求取且係偶發之情形下，採購人員不接受與職務或利益有關廠商之餽贈或招待，反不符合社會禮儀或習俗者，得予接受。但下列何者為非可接受之範圍?",
    "options": [
      "價值在新臺幣500元以下之饋贈或飲食招待。",
      "利用廠商免費提供場所辦理機關餐會活動。",
      "基於家庭或私人情誼所為者。",
      "公開舉行且邀請一般人參加之餐會。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_mc_15",
    "topic": "道德規範及違法處置",
    "type": "mc",
    "question": "與職務或利益有關廠商餽贈之禮物，其價值在新臺幣多少元以下，如不接受反不符合社會禮儀或習俗者，得予接受？",
    "options": [
      "300元。",
      "500元。",
      "1000元。",
      "2000元。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_mc_16",
    "topic": "道德規範及違法處置",
    "type": "mc",
    "question": "依採購人員倫理準則規定，下列何者為採購人員應有之行為？",
    "options": [
      "努力發現真實，對機關及廠商之權利均注意維護。",
      "公開招標之第3次招標仍僅2家投標不予開標。",
      "重視廠商請託或關說。",
      "參與廠商舉行且邀請多人參加之餐會。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_mc_17",
    "topic": "道德規範及違法處置",
    "type": "mc",
    "question": "A為甲建築師事務所負責人，於99年7月1日自乙市政府建設處（市政府之內部單位）建築工程科離職，嗣後乙市政府於99年12月25日升格為乙直轄市政府，在A離職未滿3年，依採購法第15條第1項規定，甲建築師事務所得參與下列何機關之採購？",
    "options": [
      "原乙市政府建設處改制之乙直轄市政府建設局。",
      "乙直轄市政府所屬公立學校。",
      "升格為直轄市後之乙直轄市政府。",
      "以上皆非。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_mc_18",
    "topic": "道德規範及違法處置",
    "type": "mc",
    "question": "甲廠商之負責人為A機關首長之表弟，下列敘述何者正確？",
    "options": [
      "甲廠商不得參與A機關採購案之投標。",
      "甲廠商得參與A機關採購案之投標，惟A機關首長應迴避。",
      "甲廠商得參與A機關採購案之投標，且A機關首長無須迴避。",
      "甲廠商不得為A機關採購案之分包廠商。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_mc_19",
    "topic": "道德規範及違法處置",
    "type": "mc",
    "question": "某甲於102年1月至107年12月任職於A機關，於108年1月至109年12月任職於B機關，110年1月迄今任職於C民間企業，以下何者為是？",
    "options": [
      "某甲於110年3月得代理廠商向A機關接洽其於105年8月於A機關所任職務有關之事務。",
      "某甲於111年3月皆不得代理廠商向A或B機關接洽任何其於A或B機關所任職務有關之事務。",
      "某甲於111年3月得代理廠商向A機關接洽其於107年8月於A機關所任職務有關之事務。",
      "以上皆非。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_mc_20",
    "topic": "道德規範及違法處置",
    "type": "mc",
    "question": "原於新任首長就職前已得標廠商之負責人為新任首長胞兄，於其胞弟就職後，以下敘述何者正確？",
    "options": [
      "機關應補具相關文件報主管機關核定免除迴避規定之適用。",
      "撤銷該廠商之得標資格。",
      "機關應補具相關文件報上級機關備查。",
      "機關於後續履約管理及驗收等採購事項執行時，新任首長應予迴避。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "道德規範及違法處置_mc_21",
    "topic": "道德規範及違法處置",
    "type": "mc",
    "question": "機關辦理採購，如於「投標廠商聲明書」要求廠商聲明其是否屬公職人員利益衝突迴避法第2條所稱公職人員及第3條所規範之關係人，遇有公職人員或關係人參與該公職人員服務機關或受其監督機關之採購，且該採購非屬公職人員利益衝突迴避法第14條第1項但書所定情形者，下列處理方式何者為誤？",
    "options": [
      "開標前發現者，依採購法第50條第1項第1款規定，該廠商所投之標不予開標。",
      "開標後發現者，依採購法第50條第1項第1款規定，不決標予該廠商。",
      "決標予該廠商後發現者，依採購法第50條第2項規定撤銷決標解除契約，並得追償損失。",
      "決標予該廠商後發現者，報公職人員利益衝突迴避法之主管機關核定後免撤銷決標。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_1",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理技術服務廠商公開客觀評選之採購，將廠商主要工作人員具備採購法專業知識之情形納入評選項目，尚無違反法令規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_2",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理財物出租、變賣等收入性之招標，雖不適用採購法，但其招標文件內容仍得引用採購法有關救濟與不良廠商處分之規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_3",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理財物出租、變賣等收入性之招標，不適用採購法，其招標文件內容不得引用採購法有關救濟與不良廠商處分之規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_4",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關基於專業考量，得於審標時私下洽投標廠商協助審查其他廠商之投標文件。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_5",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "依採購法規定，機關不得允許投標廠商查看其他廠商之投標文件。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_6",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "依採購法第58條規定，最低標之總標價低於底價之百分之七十，機關認為顯不合理，有降低品質、不能誠信履約之虞，機關得逕行通知其繳交差額保證金後決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_7",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "依採購法第58條規定，最低標之總標價低於底價之百分之七十，經洽廠商說明後，機關認為顯不合理或尚非完全合理，有降低品質、不能誠信履約之虞或其他特殊情形者，不通知最低標提出差額保證金，逕不決標予該最低標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_8",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "招標文件規定廠商報價金額包括機關支出及收入金額者，其採購金額以支出所需金額及收入金額合計認定之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_9",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "招標文件規定廠商報價金額包括機關支出及收入金額者，其採購金額以支出所需金額認定之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_10",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "旅遊服務不符合採購法第22條第1項第9款所稱專業服務，不得依該條款辦理公開評選。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_11",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關依採購法第22條第1項第9款規定，以公開評選方式辦理旅遊服務，尚屬適法。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_12",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "分批辦理採購不須將各批合計總金額認定其採購金額。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_13",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "分批辦理採購，應將各批合計總金額認定其採購金額。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_14",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "對於未達公告金額而逾公告金額十分之一之採購，上級機關得通案授權機關以議價或比價方式辦理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_15",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "對於未達公告金額而逾公告金額十分之一之採購，上級機關不得通案授權機關以議價或比價方式辦理。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_16",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "採購法有關投標廠商資格之規定，僅適用於規範投標廠商，因此，採購標的內之重要項目，有就該等項目訂定分包廠商資格之必要者，不適用之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_17",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "採購法有關投標廠商資格之規定，其採購標的內之重要項目，有就該等項目訂定分包廠商資格之必要者，亦適用之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_18",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理公開招標之採購，訂定廠商資格條件時，得規定廠商投標時應設立自有維修站或場所且檢具證明文件。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_19",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理公開招標之採購，訂定廠商資格條件時，不得規定廠商投標時應設立自有維修站或場所且檢具證明文件。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_20",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "招標文件得規定「投標證件得採用影本，但須於影本加註影本與正本相符字樣並加蓋廠商圖記及負責人印章，不符規定者其所投報價單無效。」",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_21",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "依採購法規定，招標文件不得規定「投標證件得採用影本，但須於影本加註影本與正本相符字樣並加蓋廠商圖記及負責人印章，不符規定者其所投報價單無效。」",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_22",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理公開招標，其採分段開標者，依採購法規定，第1階段開標當日必須審標完畢。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_23",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理公開招標，其採分段開標者，採購法並無規定第1階段開標當日必須審標完畢。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_24",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "辦理契約變更，如未涉及契約價金變動，得免議價程序。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_25",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "辦理契約變更，如未涉及契約價金變動，議價程序仍不得免除。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_26",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "審標作業中對投標文件有疑問時，一定要公開審標，不可個別洽詢。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_27",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "審標作業中對投標文件內容有疑義時，得個別洽詢廠商提出說明。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_28",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關依其招標文件公告之時間辦理開標，於開啟廠商投標文件之標封前，當場宣布補充規定或變更招標文件內容，尚屬適法。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_29",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關依其招標文件公告之時間辦理開標，於開啟廠商投標文件之標封前，當場宣布補充規定或變更招標文件內容後即進行開標，違反採購法。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_30",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關依採購法第102條第3項規定，將廠商之分公司名稱刊登政府採購公報，於刊登期間，該廠商之其他分公司得繼續參加投標或作為決標對象。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_31",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關依採購法第102條第3項規定，將廠商之分公司名稱刊登政府採購公報，於刊登期間，該廠商之其他分公司不得繼續參加投標或作為決標對象。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_32",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "押標金及保證金之繳納方式，可由機關就採購法第30條第2項所定繳納種類中選擇適合機關採用者訂入投標須知。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_33",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "押標金及保證金之繳納方式，機關不得就採購法第30條第2項所定繳納種類中選擇其中5種訂入投標須知。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_34",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關於招標文件規定廠商投標時須檢附之納稅證明，依採購法令規定廠商不及提出最近一期證明者，尚不得以前一期之納稅證明代之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_35",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關採最低標為決標原則之採購案，遇有最低標廠商之總標價偏低，顯不合理，有降低品質、不能誠信履約之虞或其他特殊情形時，請該最低標廠商提出說明，如經評估其說明合理，應於通知廠商繳納差額保證金後，宣布決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_36",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理公開招標，於招標公告所定開標時間未到，先開啟廠商標封審標，並可提升採購效率。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_37",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理公開招標，於招標公告所定開標時間未到即先開啟廠商標封審標，並不符合採購法之規定，不得採行。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_38",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理公告金額以上採購，所擬定、採用或適用之技術規格，在目的及效果上均不得限制競爭，不得標示擬採購產品或服務之特性，諸如品質、性能、安全、尺寸、符號、術語、包裝、標誌及標示或生產程序、方法及評估之程序。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_39",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理公告金額以上採購，所擬定、採用或適用之技術規格，其所標示之擬採購產品或服務之特性，諸如品質、性能、安全、尺寸、符號、術語、包裝、標誌及標示或生產程序、方法及評估之程序，在目的及效果上均不得限制競爭。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_40",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "允許廠商使用之同等品，僅須考量其功能、效益、標準或特性不低於招標文件所要求或提及者，並送機關審查認定即可，惟其價格是否與契約價格同值，可不必考慮。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_41",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "允許廠商使用之同等品，須考量其功能、效益、標準及特性不低於招標文件所要求或提及者，經機關審查認定，且不得據以增加契約價金，其價格如較契約所載原要求或提及者為低，應自契約價金中扣除。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_42",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "招標機關得限制投標廠商於投標當時即必須擁有指定之設備。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_43",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "招標機關不得限制投標廠商於投標當時即必須擁有指定之設備。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_44",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "招標機關為提升採購標的之品質，經評估可能符合特定資格之廠商家數，並檢討無不當限制競爭之情形，於辦理特殊或巨額採購案件，得於廠商資格中限制須具備食品GMP認證。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_45",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "招標機關為提升採購標的之品質，經評估可能符合特定資格之廠商家數，並檢討無不當限制競爭之情形，於辦理特殊或巨額採購案件，不得於廠商資格中限制須具備食品GMP認證。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_46",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "招標機關為提升採購標的之品質，經評估可能符合特定資格之廠商家數，並檢討無不當限制競爭之情形，於辦理特殊或巨額採購案件，得於廠商資格中限制須具備CAS（台灣優良農產品）證書。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_47",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "招標機關為提升採購標的之品質，經評估可能符合特定資格之廠商家數，並檢討無不當限制競爭之情形，於辦理特殊或巨額採購案件，不得於廠商資格中限制須具備CAS（台灣優良農產品）證書。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_48",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "招標機關為提升採購標的之品質，經評估可能符合特定資格之廠商家數，並檢討無不當限制競爭之情形，於辦理特殊或巨額採購案件，得於廠商資格中限制須具備ISO27001（資訊安全管理系統）驗證證書。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_49",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "招標機關為提升採購標的之品質，經評估可能符合特定資格之廠商家數，並檢討無不當限制競爭之情形，於辦理特殊或巨額採購案件，不得於廠商資格中限制須具備ISO27001（資訊安全管理系統）驗證證書。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_50",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "招標機關為提升採購標的之品質，經評估可能符合特定資格之廠商家數，並檢討無不當限制競爭之情形，於辦理特殊或巨額採購案件，不得於廠商資格中限制須具備CNS12681（品質管理系統要求）驗證證書。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_51",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "招標機關為提升採購標的之品質，經評估可能符合特定資格之廠商家數，並檢討無不當限制競爭之情形，於辦理特殊或巨額採購案件，得於廠商資格中限制須具備CNS12681（品質管理系統要求）驗證證書。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_52",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理採購，為求保障品質，於辦理非屬特殊或巨額採購案件，可於訂定投標廠商資格時，限制須取得ISO9001（品質管理系統）驗證證書。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_53",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "招標機關辦理特殊或巨額採購案件，為提升採購標的之品質，經評估可能符合特定資格之廠商家數，並檢討無不當限制競爭之情形，得於廠商資格中限制須具備ISO9001（品質管理系統）驗證證書。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_54",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "第1次招標廠商報價均超過底價而廢標時，第2次招標時機關不得變更第1次招標之底價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_55",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "廠商經機關依據採購法第101條至第103條規定，刊登於政府採購公報，該廠商於停權期間內，仍可擔任連帶保證廠商。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_56",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "廠商經機關依據採購法第101條至第103條規定，刊登於政府採購公報，該廠商於停權期間內，不可擔任連帶保證廠商。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_57",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "只要最低標廠商之總標價在底價百分之八十以上，該採購案即無採購法第58條之適用。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_58",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "最低標廠商之總標價在底價百分之八十以上，如部分標價偏低，仍有採購法第58條之適用。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_59",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "有一新臺幣為150萬元之特殊採購，依採購法規定，該採購案於招標文件中不得訂定特定資格。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_60",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "有一新臺幣為20萬元之非特殊採購，依採購法規定，該採購案於招標文件中不得訂定特定資格。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_61",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "以單價決標者，無須載明預估數量或採購金額上限。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_62",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "以單價決標者，應載明預估數量或採購金額上限。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_63",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理採購，得訂定之廠商基本資格，係指與提供招標標的有關之資格，不包括與履約能力有關之資格。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_64",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理採購，得訂定之廠商基本資格，計有與提供招標標的有關及與履約能力有關者2類型之資格。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_65",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理公開招標，只要符合第1次招標結果無廠商投標或無合格標之要件，後續招標即得依採購法第22條第1項第1款採限制性招標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_66",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關第1次招標無廠商投標而流標，經檢討原因係預算金額過低所致，第2次招標將預算金額提高，屬招標內容及條件經重大改變之情形，不得依採購法第22條第1項第1款規定採限制性招標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_67",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關因不可預見之緊急事故需辦理採購，其招標時間充裕者，不得依採購法第22條第1項第3款採限制性招標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_68",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "訂定特定資格時，應依「投標廠商資格與特殊或巨額採購認定標準」，評估廠商家數，及檢討有無不當限制競爭。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_69",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "廠商異議逾法定期間，如經評估有理由，應報請上級機關核定後變更原處理結果。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_70",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "廠商異議逾法定期間，如經評估有理由，機關自行變更原處理結果，尚無不可。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_71",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "訂有底價之採購，合格最低標廠商報價平底價，因該報價未低於底價，機關尚不得宣布決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_72",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "訂定特定資格時，應依「投標廠商資格與特殊或巨額採購認定標準」，評估符合之廠商家數達3家以上，即可認定無不當限制競爭。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_73",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "訂有底價之採購，合格最低標廠商報價平底價，機關即應決標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_74",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "當機關辦理議價時，如廠商報價平底價時，機關應再洽其減價1次後，決標予該廠商。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_75",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "當機關辦理議價時，如廠商報價平底價時，機關不得再洽其減價，而應決標予該廠商。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_76",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "招標標的在2項以上而採分項決標者，應以各項單價之合計值，決定最低標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_77",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "招標標的在2項以上而未採分項決標者，應以各項單價及其預估需求數量之乘積加總計算，決定最低標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_78",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "以單價決標者，決標公告之底價欄位，應以單價填列，於附加說明欄敘明係單價決標，並載明預估需求數量即可。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_79",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "以單價決標者，決標公告之底價欄位，應以單價乘以預估需求數量填列，並於附加說明欄敘明係單價決標案。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_80",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關訂定公告金額以上採購之技術規格無法以精確之方式說明招標要求，而必須於招標文件要求或提及特定之廠牌時，應依政府採購法註明3家以上廠牌。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_81",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "採購法第101條第1項第1款及第2款規定之適用，以成立圍標之刑事處罰為要件。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_82",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "採購法第101條第1項第1款及第2款規定之適用，不以成立圍標之刑事處罰為要件。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_83",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "採購法第101條第1項第1款及第2款所稱「借用」，如借用人無合格參標資格，不適用該款規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_84",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "採購法第101條第1項第1款及第2款所稱「借用」，不以借用人為無合格參標資格為要件。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_85",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理採購，因上級機關核定計畫遲延，為提升採購效率，得依採購法第22條第1項第3款採限制性招標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_86",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "第1次招標廠商報價均超過底價而廢標時，第2次招標時機關得重新訂定底價。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_87",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理採購，發現廠商有採購法第101條第1項各款情形之一，將其事實及理由及第103條第1項所定期間通知廠商時，該通知函如已附記「如未提出異議者，將刊登政府採購公報」之文字，無須載明提出異議之期限。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_88",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理採購，發現廠商有採購法第101條第1項各款情形之一，將其事實及理由及第103條第1項所定期間通知廠商時，該通知函雖已附記「如未提出異議者，將刊登政府採購公報」之文字，仍應載明提出異議之期限。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_89",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理財物採購之驗收，廠商未依通知派代表參加者，不得為之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_90",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理財物採購之驗收，廠商未依通知派代表參加者，仍得為之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_91",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "依採購法規定，機關得於招標文件或招標公告規定廠商僅能親自領取招標文件而不得採郵遞方式領取。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_92",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "依採購法規定，機關不得於招標文件或招標公告規定廠商僅能親自領取招標文件而不得採郵遞方式領取。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_93",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關已於招標文件精確描述規格，仍得依採購法第26條第3項規定標示廠牌。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_94",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "以公開取得廠商書面報價辦理招標，公告結果僅1家廠商投標，而改採限制性招標之議價，訂定底價前毋須先參考廠商之報價或估價單。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_95",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "以公開取得廠商書面報價辦理招標，公告結果僅1家廠商投標，而改採限制性招標之議價，訂定底價前仍須先參考廠商之報價或估價單。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_96",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "廠商投標所繳納之押標金票據如未載明受款人時，機關得認為其為不合格標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_97",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "廠商投標所繳納之押標金票據如未載明受款人時，機關不得認為其為不合格標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_98",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關已於招標文件精確描述規格，不得依採購法第26條第3項規定標示廠牌。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_99",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "廠商以未載明受款人之銀行支票繳納押標金者仍屬有效，以執票機關為受款人。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_100",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "某校辦理公告金額以上教學儀器之財物採購(非複數決標)，部分採購項目之規定得訂定：「無機及有機分子模型組之包裝盒灰色尺寸為235x171x58m/m；護目鏡規格為一體成型透明式及美製；三球儀之尺寸為長52x19x30cm」。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_101",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "招標文件未要求廠商提供履約樣品與規格以供審標之用，如廠商之投標文件包含履約樣品與規格，則機關先依招標文件規定開標並決標予該廠商後，再審查其投標時所提出之履約樣品與規格，尚無不可。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_102",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理採購，有押標金者，審標時發現廠商有經主管機關認定有影響採購公正之違反法令行為者，其所繳納之押標金，不予發還，其未依招標文件規定繳納或已發還者，並予追繳。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_103",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關依採購法第84條第1項但書辦理者，如申訴廠商之利益大於個案之公共利益，仍得繼續採購程序之進行。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_104",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關依採購法第84條第1項但書繼續採購程序之進行者，應將個案之公共利益大於申訴廠商之利益具體明確化，以免恣意濫用，不當侵害廠商權益。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_105",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "招標文件得規定廠商標價偏低時，應先繳納或切結繳納差額保證金，再辦理決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_106",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "採購法第31條第2項第3款已規定投標廠商冒用他人名義或證件投標，其所繳納之押標金不予發還，其未依招標文件規定繳納或已發還者，並予追繳，是以個案招標文件無須將該規定納入，如發現投標廠商有該等情形者，逕依上開規定不予發還或追繳該投標廠商所繳納之押標金。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_107",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "以限制性招標辦理之議價，訂定底價前應先參考廠商之報價或估價單。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_108",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理評分及格最低標採購，審查委員會委員名單之簽辦公文，註明為密件。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_109",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關於決標後，方審查廠商投標時提出之樣本規格或投標文件所載廠牌設備、材料之規格，屬決標程序錯亂之錯誤行為態樣。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_110",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理巨額採購，應於招標前簽准預期使用情形、效益目標及效益分析指標、預計採購期程、開始使用日期及使用年限。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_111",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理小額財物採購，不得洽1家廠商代為蒐集提供3家廠商之報價或估價單，供其作為採購之決定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_112",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關就特殊或巨額採購訂定投標廠商之特定資格，得包含ISO9000系列驗證文件。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_113",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關訂定災害搶險搶修開口契約，可一併將經常性業務（或非急迫性一般維修）列入緊急搶修開口契約。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_114",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關訂定災害搶險搶修開口契約，不可將經常性業務（或非急迫性一般維修）列入緊急搶修開口契約。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_115",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "審標時，得允許投標廠商查看其他廠商之投標文件，以確認審標結果無誤。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_116",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "審標時，允許投標廠商查看其他廠商之投標文件，屬政府採購錯誤行為態樣。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_117",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理採購招標時，投標廠商如未使用機關之標封，屬未依招標文件規定投標，為不合格標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_118",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理個案採購招標時，不得限制投標廠商必須使用機關之標封。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_119",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "投標廠商應提出之資格證明文件，除招標文件另有規定者外，以正本為原則。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_120",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "投標廠商應提出之資格證明文件，除招標文件另有規定者外，以影本為原則。但機關得視採購特性之需要，通知投標廠商提出正本供查驗。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_121",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "非特殊或巨額採購，須由具有相當經驗、實績、人力、財力、設備等之廠商始能擔任者，只要敘明正當理由簽經機關首長或其授權人員核准，得另規定投標廠商之特定資格。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_122",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "特殊或巨額之採購，須由具有相當經驗、實績、人力、財力、設備等之廠商始能擔任者，得另規定投標廠商之特定資格。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_123",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理公開招標之第1次開標，有3家廠商投標，其中有1家廠商標封雖未標示廠商名稱及地址，但因投標廠商家數已達3家，故本案應開標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_124",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關採分段開標時，可先開價格標後再審查資格或規格標，以提升採購效率。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_125",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理採購，投標廠商應提出之資格證明文件，以正本為原則，以影本檢附者應加蓋廠商印章並註明與正本相符。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_126",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關須於招標文件規定投標廠商之標封須密封並於封口加蓋廠商印章，所送影本亦應加蓋廠商印章。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_127",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關採最低標為決標原則之採購案，遇有最低標廠商之總標價偏低，顯不合理，有降低品質、不能誠信履約之虞或其他特殊情形時，請該最低標廠商提出說明，如經評估其說明合理，應予決標，無須通知繳納差額保證金。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_128",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理技術服務廠商公開客觀評選之採購，將廠商主要工作人員具備採購法專業知識之情形納入評選項目，屬不當限制競爭。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_129",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "工程或財物採購於驗收完成後，無論金額大小，均應填具結算驗收證明書或其他類似文件。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_130",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "開標結果最低標廠商報價偏低，機關可不必分析其價格是否合理也不須通知廠商說明即逕行通知最低標廠商繳納差額保證金後予以決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_131",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理巨額採購前，應就完成採購後之預期使用情形及其效益目標、評估使用情形及其效益之分析指標、預計採購期程、開始使用日期及使用年限，簽經機關首長或其授權人員核准。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_132",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "依採購法規定，機關得於招標文件規定投標文件之編排、字體大小、裝訂方式或份數應與招標文件規定相符，否則為無效標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_133",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "依採購法規定，機關發給、發售或郵遞招標文件時，不得登記領標廠商之名稱。但詢問領標廠商名稱或索取名片尚無不可。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_134",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "依採購法規定，機關得於招標文件規定廠商應於投標標封封口蓋騎縫章及投標文件應逐頁蓋章，否則為無效標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_135",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理公開評選，為利日後標案順利執行，機關可於決標後，將未得標廠商之投標文件提供得標廠商參考，藉以加強工作內容。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_136",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "雖招標文件未明確規定，但基於採購效益及專業判斷之考量，採購機關並非不得逕為保留增購或後續擴充之權利。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_137",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "標價偏低，通知廠商提出說明時，仍應注意該廠商與其他廠商是否有異常或不正當之行為，而給予與次低標串通之可乘之機。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_138",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "廠商有採購法第101條第1項各款情形之一時，應通知廠商將刊登政府採購公報，並附記於10日提出異議之教示規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_139",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關依採購法第22條第1項第5款採限制性招標辦理原型或首次製造、供應標的之採購，該等採購不包括為回收研究發展、實驗或開發成本所為之大量生產或供應之情形。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_140",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "雖然採購2種以上標的之數量不同，仍應將各標的之單價加總（不必考慮數量）辦理決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_141",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "訂有底價之採購，廠商報價已在底價之內（包括平底價），因機關年度預算有限，未予決標，而要求廠商須再減價後再決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_142",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理公告金額以上採購，為保障品質，可以指定僅採購進口品。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_143",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "最低標廠商之總標價低於底價之百分之八十，但在底價百分之七十以上，只要其承諾要繳交差額保證金，主標人即可當場先宣布決標，再由該商在限期內補交差額保證金。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_144",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關得以更換廠商將延誤工期為理由，依採購法第22條第1項第4款洽原供應廠商辦理採購。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_145",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "招標文件之規定簡明扼要即可，執行中如有爭議，均應以機關之解釋為準。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_146",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關訂定公告金額以上採購之技術規格無國際標準或國家標準，且無法以精確之方式說明招標要求，而必須於招標文件要求或提及特定之廠牌時，應註明「或同等品」字樣，其所列廠牌應僅供廠商參考，不得限制廠商必須採用。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_147",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關依採購法第50條第2項規定撤銷決標或解除契約時，其原係採最低標為決標原則者，得以原決標價依決標前各投標廠商標價之順序，自標價低者起，依序洽其他合於招標文件規定之未得標廠商減至該決標價後決標。其無廠商減至該決標價者，得依同法第52條第1項第1款、第2款及招標文件所定決標原則辦理決標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_148",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關依採購法第50條第2項規定撤銷決標或解除契約時，其原係採最低標為決標原則者，得以原決標價依決標前各投標廠商標價之順序，自標價低者起，依序洽其他合於招標文件規定之未得標廠商減至該決標價後決標。其無廠商減至該決標價者，應予廢標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_149",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關採購獨家代理商或獨家經銷商供應之產品，因屬獨家供應之情形，得依採購法第22條第1項第2款採限制性招標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_150",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關如欲依採購法第22條第1項第2款規定採購專屬權利之產品，應先評估該產品是否有其他合適之替代標的。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_151",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理公開招標之第1次開標，有3家廠商投標，其中有1家廠商標封未標示廠商名稱及地址，則本案應不能開標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_152",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "開標當日如無法審標完畢，而延至他日再繼續審標者，屬於採購錯誤行為態樣之一。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_153",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "開標當日如無法審標完畢，可延至他日再繼續審標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_154",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理採購，使用主管機關訂定之招標投標簽約三用文件，於決標後無須通知廠商至機關簽約。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_155",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "招標文件未載明採購法第31條第2項、第101條第1項各款之文字，機關發現廠商有前開規定所定情形，不得依前開規定辦理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_156",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "於招標文件更改採購法第31條第2項、第101條第1項各款之文字屬擅改法律文字之錯誤行為態樣。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_157",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關於招標文件規定廠商投標時須檢附之納稅證明，依採購法令規定廠商不及提出最近一期證明者，得以前一期之納稅證明代之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_tf_158",
    "topic": "錯誤採購態樣",
    "type": "tf",
    "question": "機關辦理採購，使用主管機關訂定之招標投標簽約三用文件，於決標後仍須通知廠商至機關簽約。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_1",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "依採購法規定，下列敘述何者正確？",
    "options": [
      "採最有利標決標，於評定出最有利標後，應再洽廠商減價。",
      "訂有底價之採購，廠商報價金額與底價相同時，機關得要求廠商再減價。",
      "公開開標之案件，機關得於招標文件中限制有權參加開標之每一投標廠商人數。",
      "公開客觀評選優勝廠商，其與優勝廠商議價之次數不得超過3次。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_2",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "依採購法規定，下列敘述何者正確？",
    "options": [
      "機關於招標文件規定廠商投標時須檢附之營業稅納稅證明，依採購法令規定廠商不及提出最近一期證明者，得以前一期之納稅證明代之。",
      "機關於招標文件中規定廠商投標時，限使用機關所提供之標封否則投標無效，尚無不可。",
      "依採購法規定，機關發給、發售或郵遞招標文件時，不得登記領標廠商之名稱。但詢問領標廠商名稱或索取名片尚無不可。",
      "採公開招標分段開標者，得僅就資格投標。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_3",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "依採購法規定，機關得於招標文件規定廠商應於投標標封封口蓋騎縫章及投標文件應逐頁蓋章，否則為無效標。",
      "依「投標廠商資格與特殊或巨額採購認定標準」規定，機關得就投標廠商資格條件，於招標文件規定廠商投標時須檢附經股東會通過同意該廠商參與本採購案投標之會議紀錄。",
      "依採購法規定，機關不得於招標文件或招標公告規定廠商僅能親自領取招標文件而不得採郵遞方式領取。",
      "依採購法規定，僅就資格、規格合併投標者，以選擇性招標為限。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_4",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "依採購法規定，下列敘述何者正確？",
    "options": [
      "有一新臺幣85萬元古蹟構造物之修建採購，該採購案於招標文件中不得訂定特定資格。",
      "機關辦理採購，使用主管機關制定之招標投標簽約三用文件，於決標後毋須通知廠商至機關簽約。",
      "評定最有利標，如將廠商簡報列為評選項目者，其配分不得逾10%。",
      "廠商以釘書針裝訂投標標封，非屬書面密封，機關應不予接受。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_5",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "依採購法規定，下列何者正確？",
    "options": [
      "規定廠商代表於開標當時必須攜帶與投標文件所用相同之印鑑，否則無權出席。",
      "招標文件對親自及郵遞領取訂定不同之截止期限。",
      "廠商信用證明限公告日後所取得者。",
      "開標後不公開審標。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_6",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "採購法限制性招標之敘述，下列何者錯誤？",
    "options": [
      "僅適用於公告金額以上之採購。",
      "無須報上級機關核准。",
      "包括採公開評選優勝廠商之情形。",
      "得以比價方式辦理者，優先以比價方式辦理。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_7",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "機關依採購法第22條第1項第7款辦理限制性招標之情形，下列敘述何者正確？",
    "options": [
      "招標公告及招標文件均須載明後續擴充之期間、金額及數量。",
      "招標公告及招標文件均須載明後續擴充之期間、金額或數量。",
      "計算採購金額時無須將預估後續擴充項目所需金額計入。",
      "招標公告及招標文件已敘明後續擴充之金額，機關於該金額內辦理後續擴充，無須經議價程序。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_8",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "機關擬依採購法第22條第1項第6款辦理限制性招標之情形，下列敘述何者正確？",
    "options": [
      "原契約項目數量之增加，其增加之契約金額，不列入追加累計金額。",
      "原契約項目規格之變更，其增加之契約金額，不列入追加累計金額。",
      "因故減項辦理招標，履約期間因尚有預算，逕依本款向得標廠商辦理契約變更，採購原減項內容。",
      "不同區域之地下管線工程，如契約未載明屬同一招標目的範圍，非屬原招標目的範圍。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_9",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "機關依採購法第22條第1項第16款辦理限制性招標之情形，下列敘述何者錯誤？",
    "options": [
      "公告金額以上採購，招標前應報經主管機關認定。",
      "未達公告金額之採購，招標前無須報經主管機關認定。",
      "未達公告金額採購，其金額逾公告金額十分之一者，通案簽經機關首長或其授權人員核准依該款辦理。",
      "未達公告金額採購，其金額逾公告金額十分之一者，其簽辦文件應就個案敘明邀請指定廠商比價或議價之適當理由。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_10",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "依採購法第22條第1項第9款辦理技術服務採購之公開評選，其招標資訊得免刊登政府採購公報。",
      "機關以限制性招標辦理者，均無須刊登政府採購公報。",
      "機關辦理採購，採購標的中僅40％為專屬權利，只要經機關評估無其他合適之替代標的，仍得依採購法第22條第1項第2款規定採限制性招標。",
      "依採購法第22條第1項第10款辦理限制性招標者，投標廠商僅1家即得辦理開標。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_11",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "採購法第22條第1項第6款有關「未逾原主契約金額百分之五十者」，其是否逾50%之計算，下列分子之計算何者正確？",
    "options": [
      "以單次金額計算。",
      "以追加與追減絕對值之累計金額計算。",
      "以追加與追減之累計金額計算。",
      "以追加累計金額計算。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_12",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "關於招標文件規定廠商必須取得ISO9000系列驗證者，下列敘述何者正確？",
    "options": [
      "僅巨額採購得規定之。",
      "僅特殊採購得規定之。",
      "巨額採購或特殊採購得規定之。",
      "公告金額以上之採購皆得規定之。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_13",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列關於機關辦理巨額採購之描述何者正確？",
    "options": [
      "預期使用情形及其效益目標、開始使用日期及使用年限、評估使用情形及其效益之分析指標，應於採購完成後，開始啟用前簽經機關首長或其授權人員核准。",
      "向主管機關提報採購之使用情形及其效益分析，如屬勞務採購者，其使用期間為契約約定之履約期間，除工作內容重複者外，以契約工作完成後1次提報為原則。",
      "如驗收後因故逾1年仍未啟用者，應自驗收後每屆滿1年之次日起1個月內逐年向上級機關提報未啟用之原因，俟啟用後再改向主管機關提報使採購之使用情形及其效益分析。",
      "向主管機關提報巨額採購之使用情形及其效益分析，除以電子化方式為之外，應另備書面文件通知主管機關。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_14",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "採購法第50條第1項第5款所稱「不同投標廠商間之投標文件內容有重大異常關聯者」不包括下列何種情形？",
    "options": [
      "分包廠商為同一廠商者。",
      "押標金由同一人繳納或申請退還者。",
      "電子郵件網址相同者。",
      "投標文件內容由同一人繕寫或備具者。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_15",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "經常性採購以選擇性招標建立合格廠商名單方式辦理者，應建立至少幾家以上之合格廠商名單？",
    "options": [
      "3家。",
      "10家。",
      "6家。",
      "2家。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_16",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "底價之訂定時機，下列何者為正確？",
    "options": [
      "公開招標採分段開標者，其底價應於價格標開標前定之。",
      "選擇性招標應於規格標審查後之下一階段開標前定之。",
      "限制性招標之比價及議價，訂定底價前應先參考廠商之報價或估價單。",
      "採公開取得3家以上廠商之書面報價或企劃書者，其底價應於進行比價或議價前定之。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_17",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者超底價決標時，須報經上級機關核准？",
    "options": [
      "超過底價8%者。",
      "超過底價4%而未超過8%者。",
      "查核金額以上之採購而超過底價4%但未超過8%者。",
      "查核金額以上之採購。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_18",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "機關依採購法第42條第1項辦理分段開標，下列敘述何者為錯誤？",
    "options": [
      "機關辦理一次投標分段開標，投標廠商已投標而未開標之部分，原封發還。",
      "採公開招標者，得僅就資格投標。",
      "未通過前一階段審標之投標廠商，不得參加後續階段之投標。",
      "採一次投標分段開標者，廠商應將各段開標用之投標文件分別密封。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_19",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "機關依採購法第42條第1項辦理分段開標，下列敘述何者為正確？",
    "options": [
      "採分段開標者，得先辦理價格標後再審查資格或規格標。",
      "僅就資格投標者，以公開招標為限。",
      "採分段投標，未通過前一階段審標之投標廠商，不得參加後續階段之投標。",
      "不論採分段開標或未分段開標，廠商均應將各段開標用之投標文件分別密封。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_20",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列廠商行為何者非採購法處罰之犯罪行為？",
    "options": [
      "意圖影響決標價格而以契約使廠商不為價格之競爭。",
      "意圖影響採購結果而借用他人名義投標。",
      "意圖獲取不當利益而拒不履行契約。",
      "以詐術使廠商無法投標。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_21",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者非屬可能有圍標之嫌？",
    "options": [
      "不明人士蒐集領標廠商名稱。",
      "投標廠商間彼此熟識。",
      "投標文件內容由同一人或同一廠商繕寫或備具。",
      "押標金由同一人或同一廠商繳納或申請退還。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_22",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "以下何者不得採書面驗收，應辦理現場查驗？",
    "options": [
      "未達公告金額之工程採購，其採購金額逾公告金額十分之一者。",
      "小額採購。",
      "部分驗收其驗收金額不逾15萬元者。",
      "即買即用或自供應至使用之期間甚為短暫，現場查驗有困難者。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_23",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "機關辦理契約變更，「加帳金額」為新臺幣(下同)50萬元，「減帳金額」為50萬元，則其變更部分計算是否監辦之金額為多少？",
    "options": [
      "100萬元。",
      "50萬元。",
      "0元。",
      "依原契約金額。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_24",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "機關辦理採購採最低標決標時，認為最低標廠商之總標價或部分標價偏低，顯不合理，有降低品質、不能誠信履約之虞或其他特殊情形時，下列處置何者最適法？",
    "options": [
      "不經廠商說明，逕不決標予最低標廠商，押標金退還。",
      "逕洽該廠商承諾繳差額保證金後決標。",
      "不決標予最低標廠商，並不發還押標金。",
      "如不擬決標予該廠商，仍須限期通知該廠商提出說明。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_25",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "依採購法規定，下列敘述，何者正確？",
    "options": [
      "公開招標之開標及決標時間，不得逾等標期屆滿當日或次一上班日，以免相隔天數過長，徒生爭議。",
      "機關得於招標文件規定投標廠商須出席開標以備減價或比減價，否則即視為無效標。",
      "採行協商措施時，其審標程序應公開進行，惟審標內容應予保密。",
      "公開開標之案件，機關得於招標文件中限制有權參加開標之每一投標廠商人數。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_26",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "機關辦理某履約期限為2年之巨額清潔勞務採購，預算金額1年為新臺幣(下同)2,000萬元，合計為4,000萬元，經檢討有必要訂定具有相當財力之特定資格條件，機關得於招標文件訂定投標廠商之實收資本額為？",
    "options": [
      "600萬元。",
      "150萬元。",
      "250萬元。",
      "400萬元。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_27",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "某機關辦理一非屬特殊性質之財物採購，其採購金額為5,320萬元，廠商資格規定廠商實收資本額得要求不低於下列何者金額？",
    "options": [
      "5,320萬元。",
      "5,400萬元。",
      "500萬元。",
      "不得限定資本額。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_28",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "招標文件有關廠商資格「投標時須檢附代理日本日立HITACHI公司電梯維護保養之授權書面資料證明影本」之規定，屬於下列何項採購錯誤行為態樣？",
    "options": [
      "投標當時即必須擁有指定之設備。",
      "投標當時即必須於指定地區設有分公司或維護站。",
      "投標時須檢附原廠製造證明、原廠代理證明、原廠願意供應證明、原廠品質保證書。",
      "限定國內廠商投標時須檢附與國外廠商技術合作之證明。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_29",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "依採購法規定，機關得於招標文件規定之事項，下列何者正確？",
    "options": [
      "限定國內廠商投標時須檢附與國外廠商技術合作之證明。",
      "廠商投標時所檢附之型錄須蓋代理廠商之章。",
      "廠商投標時所檢附之型錄須為正本，不得為影本。",
      "允許投標廠商於投標文件內預先提出同等品者，廠商應於投標文件內敘明同等品之廠牌、價格及功能、效益、標準或特性等相關資料，以供審查。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_30",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "依採購法令規定，下列敘述何者正確？",
    "options": [
      "僅巨額採購始可訂定特定資格。",
      "採單價決標者，招標文件應載明預估數量。",
      "訂定廠商特定資格時，得限公部門（政府機關、公營事業、公立學校）之實績始可接受。",
      "公會會員證，為廠商投標時所必要檢附的文件證明。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_31",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "有關廠商資格之敘述，何者為正確？",
    "options": [
      "採購標的內之重要項目，有就該等項目訂定分包廠商資格之必要者，適用採購法有關投標廠商資格之規定。",
      "廠商履行契約所必須具備之資格條件，其僅就廠商在我國之商業活動為整體考量即已符合規定。",
      "機關辦理一採購，其兼有工程、財物及勞務等性質，而以工程認定其採購性質，雖該採購之勞務部分符合特殊採購情形之一，仍不得就勞務部分訂定特定資格。",
      "依政府機關組織法律組成之非公司組織事業機構參加投標時，仍應繳驗目的事業主管機關核發之行業登記證、承攬或營業手冊及依商業團體法加入商業團體等。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_32",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "有關投標廠商資格規定之敘述，下列何者正確？",
    "options": [
      "廠商應附公會出具之投標比價證明書，以證明其依法參加工業團體或商業團體。",
      "投標時廠商即應擁有履約所需之設備。",
      "開標時廠商應攜帶所有資格文件正本供查驗。",
      "投標廠商得出具承諾於得標後一定期間內建立自有或特約維修站或場所。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_33",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者非屬錯誤行為？",
    "options": [
      "營業稅證明限當期。",
      "信用證明限公告日後取得。",
      "得以實績為特定資格。",
      "資本額限公告日前者。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_34",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者非屬於資格限制競爭的情形？",
    "options": [
      "限公部門（政府機關、公營事業、公立學校）之實績。",
      "限國內之實績。",
      "廠商納稅之證明（如營業稅或所得稅等）。",
      "限特定地區公會之會員。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_35",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者正確？",
    "options": [
      "規定投標當時即必須擁有指定之設備。",
      "規定廠商所附型錄均須為正本。",
      "規定廠商提出之實績證明須為公家機關。",
      "規定外標封上應標示廠商名稱及地址。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_36",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列非屬政府採購錯誤行為態樣？",
    "options": [
      "履約期限為日曆天未載明假日是否計入。",
      "非特殊採購規定特定資格。",
      "未將選購項目計入採購金額。",
      "特殊或巨額採購不訂定特定資格。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_37",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列招標方式何者正確？",
    "options": [
      "未達公告金額之採購不公開取得報價單，通案以議價或比價方式辦理。",
      "公開招標可單就資格標辦理招標。",
      "機關依採購法第22條第1項第9款辦理之採購，屬限制性招標，其公開評選後應辦理議價。",
      "分段開標，得依價格、資格、規格之順序開標。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_38",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者非屬政府採購錯誤行為態樣之一？",
    "options": [
      "允許投標廠商查看其他廠商之投標文件。",
      "投標文件審查結果，未通知投標廠商。",
      "廠商未依通知出席開標即視為無效標。",
      "機關於招標文件規定廠商得請求釋疑之期限，大於等標期之四分之一。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_39",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者非屬政府採購錯誤行為態樣之一？",
    "options": [
      "不考慮廠商單價是否合理而強以機關預算單價調整廠商單價。",
      "不同數量之2項以上標的，以單價和決標。",
      "私下洽投標廠商協助審查其他廠商之投標文件。",
      "已決標之採購案，未得標廠商要求發還投標文件者，機關得保留其中一份，其餘發還，或僅保留影本。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_40",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者為非？",
    "options": [
      "訂定投標廠商資格及規格均不得不當限制競爭。",
      "招標文件得不記載終止或解除契約之條件。",
      "履約期限過短違反公平合理原則。",
      "評選委員不得由他人代理出席。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_41",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者非屬政府採購錯誤行為態樣之一？",
    "options": [
      "未將國內員工總人數逾100人之得標廠商資料彙送至主管機關決標資料庫。",
      "刁難廠商使用同等品。",
      "未規定主要部分卻刁難廠商分包。",
      "遇有犯採購法第87條至第92條罪之嫌者，通知檢警調單位。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_42",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者不正確？",
    "options": [
      "招標公告之增購條件及上限寫「詳招標文件」即可。",
      "招標公告之採購金額，應為預算金額加計後續擴充項目所需金額。",
      "依採購案需要，招標文件得公告底價。",
      "機關依採購法第22條第1項第9款辦理之採購，雖屬限制性招標，仍應刊登政府採購公報。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_43",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "依投標廠商資格與特殊或巨額採購認定標準規定，不得訂定下列何種資格證明？",
    "options": [
      "營業稅或所得稅之納稅證明。",
      "協會會員證。",
      "招標文件規定之樣品。",
      "會計師簽證之財務報表。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_44",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列關於準備招標文件之敘述，何者正確？",
    "options": [
      "採購法已規定之事項，均不必再於招標文件規定。",
      "規定廠商對於機關之決定不得異議。",
      "規定廠商之投標文件應以書面密封。",
      "規定投標文件標封應於封口蓋騎縫章，否則無效。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_45",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "未達公告金額之採購，得免收押標金、保證金之情形為何？",
    "options": [
      "僅押標金。",
      "僅保證金。",
      "押標金或保證金。",
      "均不得免收。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_46",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列關於押標金之規定，何者係屬採購錯誤行為？",
    "options": [
      "以金融機構定期存款單繳納者，其申請設定質權時，應由質權人會同辦理。",
      "以金融機構支票繳納者，應為即期。",
      "應以投標廠商名義繳納。",
      "得以主管機關核定之電子化方式繳納。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_47",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "投標廠商繳納之押標金如有不予發還之情形者，全部不予發還，包含其依招標文件規定額度溢繳之部分。",
      "甲廠商之子公司經機關依採購法規定列為拒絕往來廠商，其效力不及於甲廠商。",
      "採購法第22條第1項第6款所稱「必須追加契約以外之工程」之情形，不含原契約項目規格之變更。",
      "機關辦理招標文件公開閱覽，對於閱覽廠商或民眾意見之處理，應以密件方式辦理。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_48",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列採購法第58條執行情形，何者正確？",
    "options": [
      "最低標廠商報價偏低，顯不合理、有影響履約品質之虞，機關得未通知廠商說明即不決標予該廠商，改決標予次低標。",
      "訂有底價之採購，機關如發現底價偏高造成最低標標價偏低者，不適用採購法第58條之規定。",
      "機關通知最低標廠商限期繳納差額保證金時，應一併告知底價，以利廠商核計差額保證金額度是否正確。",
      "最低標廠商報價偏低，顯不合理、有影響履約品質之虞，如其願意繳納差額保證金，機關即應決標予該廠商。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_49",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者為是？",
    "options": [
      "開價格標即為開標。",
      "廠商未依通知出席即視為無效標。",
      "審標時對投標文件疑問，個別洽詢。",
      "允許投標廠商查看其他廠商投標文件。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_50",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列招標文件規定何者為非？",
    "options": [
      "限制投標廠商出席公開開標會議之人數。",
      "廠商未附具投標廠商聲明書者，不得於開標後補正。",
      "廠商出席開標人員應攜帶廠商大小章。",
      "廠商不及提出最近一期營業稅納稅證明者，得以前一期之納稅證明代之。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_51",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "機關辦理財物採購，尚非一定須要求投標廠商投標文件應檢附採購標的之型錄供審查。",
      "招標文件不得免費提供廠商領取。",
      "採購法第22條第1項第6款所稱「必須追加契約以外之工程」之情形，不包括原契約項目規格之變更。",
      "機關依科學技術基本法第6條第4項規定辦理之採購，不適用採購法，惟為促進競爭，仍可利用政府電子採購網辦理公告事宜。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_52",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "機關採最低標決標，一開價格標就有2家廠商標價相同且低於底價，其後續處理程序何者正確？",
    "options": [
      "由該2家廠商比減1次，以低價者決標。",
      "由該2家廠商比減2次，以低價者決標。",
      "由該2家廠商比減3次，以低價者決標。",
      "逕行抽籤決定之。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_53",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者非屬政府採購錯誤行為態樣？",
    "options": [
      "限定投標廠商之所在地。",
      "營業稅之繳納證明限當期者。",
      "押標金繳納額度為標價百分之三。",
      "決定最有利標，再洽廠商減價。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_54",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者非屬政府採購錯誤行為態樣？",
    "options": [
      "抄襲特定廠商之規格資料。",
      "廠商實績限公部門或國內實績。",
      "型錄須為正本。",
      "因有特殊情形必須延長驗收期限，簽報有權人員核准。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_55",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列敘述何者為是？",
    "options": [
      "決標之單價金額為新臺幣5,000元，於辦理決標公告時決標金額填列為新臺幣5,000元，尚屬適法。",
      "複數決標案件，決標公告時決標金額應合併計算填列。",
      "有一採購案，原契約金額為新臺幣200萬元，機關因業務需要而追加新臺幣8萬元，依規定仍應辦理定期彙送。",
      "減價收受金額之計算得預先於契約中約定。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_56",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者非屬政府採購錯誤行為態樣之一？",
    "options": [
      "查驗或驗收時依廠商建議之區域鑽心取樣。",
      "訂有底價之採購，廠商報價與底價相同，機關未予決標，而要求廠商減價。",
      "未更改招標文件內容而重行訂定之底價，除有正當理由外，較廢標前合格廠商之最低標價為高。",
      "公告底價。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_57",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列關於投標廠商特定資格之規定，何者係屬正確？",
    "options": [
      "所得稅或營業稅之納稅證明。",
      "公會會員證。",
      "曾完成與招標標的類似之製造、供應或承做之文件。",
      "財力及實績證明。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_58",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "機關依「投標廠商資格與特殊或巨額採購認定標準」訂定「具有相當財力」之特定資格證明，下列何項規定不得訂定？",
    "options": [
      "流動負債不低於流動資產。",
      "權益不低於招標標的預算金額十二分之一。",
      "實收資本額不低於招標標的預算金額之十分之一。",
      "總負債金額不超過權益4倍。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_59",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "公開招標廢標後大幅修改招標文件後再行辦理招標必須多少家以上廠商投標始得開標？",
    "options": [
      "3家。",
      "1家。",
      "由機關決定。",
      "視招標文件之規定。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_60",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何種採購不允許採統包方式辦理？",
    "options": [
      "工程採購。",
      "勞務採購。",
      "財物採購。",
      "設計加施工案。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_61",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "機關內之監辦人員對採購不符合採購法規定程序而提出意見，下列作法何者為正確之行為？",
    "options": [
      "辦理採購之主持人或主驗人如不接受，應納入紀錄，報機關首長或其授權人員決定之。",
      "辦理採購之主持人或主驗人得不接受，但應納入紀錄，陳報機關首長或其授權人員備查。",
      "由辦理採購之主持人或主驗人決定是否接受，如不接受，應納入紀錄。",
      "辦理採購之主持人或主驗人決定是否接受，如不接受，並得納入紀錄。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_62",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "最低標廠商報價低於底價百分之八十，但在底價百分之七十以上時，下列敘述何者正確？",
    "options": [
      "要決標給最低標時，該商一定須繳交差額保證金。",
      "若決標給次低標時，則一定不須繳交差額保證金。",
      "縱使最低標廠商說明合理要決標給該商亦須繳交差額保證金。",
      "最低標廠商之說明機關如認為合理，則不須繳交差額保證金。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_63",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者錯誤？",
    "options": [
      "未達公告金額之工程或財物採購，得由機關視需要決定是否填具結算驗收證明書。",
      "結算驗收證明書或其他類似文件，機關應於驗收完畢後15日內填具。",
      "機關辦理採購，有部分先行使用之必要或已履約之部分有減損滅失之虞者，應先就該部分辦理驗收或分段查驗供驗收之用，並得就該部分支付價金。但保固應自全部驗收起算。",
      "驗收人對工程或財物隱蔽部分拆驗或化驗者，其拆除、修復或化驗費用之負擔，依契約約定。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_64",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "採購法就機關處理未得標廠商之已開標文件的方式何者為非？",
    "options": [
      "保留其中一份。",
      "僅保留影本。",
      "經廠商要求全部予以退還。",
      "採分段開標者尚未開標之部分應予發還。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_65",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "有關投標廠商資格規定之敘述，下列何者不正確？",
    "options": [
      "訂定特定資格應先評估廠商家數，及檢討有無不當限制競爭。",
      "訂定廠商實績時，宜限國內政府部門（政府機關、公營事業、公立學校），較易查證。",
      "非特殊或巨額採購，不得訂特定資格。",
      "投標廠商之設立地或所在地，除其他法令另有規定者，不應予以限制。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_66",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列敘述何者為是？",
    "options": [
      "履約保證金以不逾契約價金百分之十為原則。",
      "保固保證金以不逾預算百分之十為原則。",
      "差額保證金額度係最低標標價與底價之差額。",
      "押標金不得逾新臺幣1,000萬元。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_67",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "機關依採購法第26條第3項規定，於招標文件要求或提及之參考廠牌應符合之情形，下列敘述何者錯誤？",
    "options": [
      "所列廠牌目前均有製造、供應，容易取得，價格合理，能確保採購品質，且無代理商、經銷商有公平交易法所稱之獨占或聯合行為之情事。",
      "所列廠牌之價格、功能、效益、標準及特性，均屬相當。",
      "所列廠牌係供廠商就所列廠牌擇一履約，廠商不得拒絕採用。",
      "所列廠牌數量不以3家為限。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_68",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "機關辦理公告金額以上醫療器材採購其有關採購標的規格之訂定，下列敘述何者錯誤？",
    "options": [
      "依功能或效益。",
      "所標示特性不得限制競爭。",
      "有國際標準或國家標準者從其規定。",
      "指定進口品。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_69",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列敘述何者錯誤？",
    "options": [
      "廠商領標，目前多為利用政府電子採購網採電子領標。",
      "公開招標之等標期，自機關傳輸招標資訊至主管機關資料庫當日起算。",
      "廠商領標時不得登記領標廠商名稱。",
      "平底價亦應決標。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_70",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "機關辦理採購，下列敘述何者正確？",
    "options": [
      "公告日108.4.8至截止投標日108.4.30，投標須知規定：「廠商對招標文件內容有疑義者，得於公告之次日起4日內以書面向本機關請求釋疑」。",
      "經評定為最有利標之廠商，因故未於規定期限內完成訂約者，依規定沒收其押標金，機關得依評比序位，依序洽請其他廠商完成簽約。",
      "以單價決標者，應於招標文件載明預估數量或採購金額上限。",
      "流標或廢標後大幅修改招標文件重行招標，而依採購法第48條第2項規定以第2次招標處理。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_71",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者錯誤？",
    "options": [
      "公開取得企劃書之招標方式得搭配參考最有利標精神擇最優者議價。",
      "機關依採購法第22條第1項第9款辦理公開評選，機關得評選2家以上優勝廠商辦理比價。",
      "機關驗收完畢後填具結算驗收證明書或其他類似文件予廠商者，其開立之對象應為該採購契約之當事人。",
      "押標金得以未載明受款人之金融機構支票繳納。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_72",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列有關投標廠商資格條件之敘述，何者正確？",
    "options": [
      "如屬特殊或巨額採購，得限定投標廠商須具有曾完成公部門（政府機關、公營事業、公立學校）之相當經驗或實績。",
      "投標廠商提出之資格證明文件影本未加蓋廠商印章或未載明與正本相符者，無效。",
      "限定國內廠商投標時須檢附與國外廠商技術合作之證明。",
      "採購兼有工程、財物或勞務2種以上性質，而以其中之一認定其歸屬者，其他性質符合特殊採購情形者，得以該其他性質於該採購所占比例或相關部分訂定特定資格。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_73",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "採購金額新臺幣50萬元之案件以公開招標方式辦理，若無電子領標投標，其等標期最少應有幾天？",
    "options": [
      "5天。",
      "7天。",
      "14天。",
      "3天。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_74",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列有關規格條件之敘述，何者正確？",
    "options": [
      "如機關經檢討以正字標記為規格標示符合所需之功能或效益者，得指定使用「正字標記」產品，無須於招標文件註明「或同等品」字樣。",
      "機關所擬定之技術規格，其在目的或效果上有無限制競爭，得以符合該規格之廠商家數多寡作為判斷依據，如逾3家，即無限制競爭之情形。",
      "廠商得標後提出之同等品，其價格如較契約所載原要求或提及者為低，應自契約價金中扣除。",
      "須檢附本地代理商保證書。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_75",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "依採購法規定，下列敘述何者正確？",
    "options": [
      "評定最有利標，如係採固定費率或公布決標價格者，不得再要求廠商詳列組成該價格之內容或納入評選。",
      "機關辦理公開招標，其採分段開標者，依採購法規定，開第1段標當日必須審標完畢。",
      "機關辦理公開招標，於招標公告所定開標時間未到即先開啟廠商標封審標，並不符合採購法之規定，不得採行。",
      "機關辦理設計競賽設計成果之製作費用，以採單價計算法為原則。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_76",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "機關辦理採購，下列敘述何者錯誤？",
    "options": [
      "廠商將投標文件置於不透明之信封，以膠帶封裝者，符合採購法第33條第1項所稱書面密封。",
      "機關得於招標文件中規定允許廠商於開規格標前補正非契約必要之點之文件。",
      "同一投標廠商就同一採購之投標，以一標為限；其有違反而於開標前發現者，所投之標應不予開標。",
      "廠商以自身公司簽發之支票繳納押標金，不符合採購法之規定。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_77",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "依採購法規定，機關得於招標文件規定之事項，下列何者正確？",
    "options": [
      "限廠商代表於開標當時必須攜帶與投標文件所用相同之印鑑，否則無權參與減價或比減價。",
      "廠商投標當時即必須於指定地區設有分公司或維護站。",
      "投標時須檢附原廠製造證明及原廠品質保證書。",
      "小額採購仍可以訂定底價方式辦理採購。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_78",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "機關辦理評分及格最低標採購，下列敘述何者錯誤？",
    "options": [
      "採分段開標。",
      "公開招標於開標後參考審查合格廠商之標價訂定底價。",
      "不得於招標文件規定，已達及格分數之廠商尚須過半數審查委員會委員評定方開啟其價格標。",
      "雖採評分審查方式，本質上仍屬最低標。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_79",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "機關辦理小額採購，下列敘述何者正確？",
    "options": [
      "其驗收，仍適用採購法之監辦規定。",
      "不得未經公告程序，逕洽廠商辦理採購。",
      "均無須簽訂契約。",
      "不得採公開招標辦理。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_80",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者非屬政府採購錯誤行為態樣之一？",
    "options": [
      "規定決標後樣品檢驗不合格不發還押標金。",
      "議價案於議價前參考廠商之報價或估價單訂底價。",
      "使用主管機關之招標投標簽約三用格式，廠商決標後須至機關簽約。",
      "決定最有利標後再洽廠商減價。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_81",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列敘述何者為是？",
    "options": [
      "財物採購之招標文件，不得比照工程採購案件辦理公開閱覽。",
      "招標文件之售價逾新臺幣1,000元者，即有違反法令規定之虞。",
      "機關提供標封供廠商使用，但不限定廠商未使用即為不合格標或無效標，尚非不可。",
      "總價承攬契約，不論數量不符或漏項均應由廠商吸收。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_82",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "依採購法規定，下列敘述何者正確？",
    "options": [
      "廠商以未載明受款人之銀行支票繳納押標金者，機關得拒絕接受。",
      "開標後發現廠商繳納之押標金額度不足者，得允許補繳差額。",
      "採公開招標辦理者，得於招標文件規定廠商1次投標，但就資格、規格、價格分段開標。",
      "工程驗收時，為考量驗收效率，可由廠商自行點選取樣。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_83",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "機關辦理公開招標，公告金額以上未達查核金額之採購，其等標期（未提供電子領投標及公開閱覽）不得少於幾日？",
    "options": [
      "5日。",
      "7日。",
      "14日。",
      "21日。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_84",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "採購金額新臺幣80萬元之案件以公開取得3家以上報價單，擇符合需要者方式辦理，若無電子領標投標，其等標期最少應有幾天？",
    "options": [
      "5天。",
      "7天。",
      "14天。",
      "3天。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_85",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "依採購法令規定，下列敘述何者正確？",
    "options": [
      "訂定廠商特定資格時，得規定具有相當設備者。",
      "訂定廠商資格時，得規定廠商投標當時即必須於指定地區設有分公司或維護站。",
      "對於任何產品，機關均得於招標文件規定廠商都要檢附型錄。",
      "廠商出席開標人員應攜帶廠商大小章。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_86",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "公開招標有關規格訂定，下列何者正確？",
    "options": [
      "廠商所提供之型錄，應逐頁加蓋廠商及負責人章。",
      "公告金額以上採購，得指定進口品。",
      "未達公告金額之採購，不適用採購法第26條規定。",
      "不得在招標文件註明「同等品」字樣。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_87",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列關於規格之敘述，何者不正確？",
    "options": [
      "若規定正字標記，應允許同等品競標。",
      "美國之標準為大多數廠商所遵循，故不必規定允許同等品。",
      "型錄係佐證廠商所報規格，不一定須為正本。",
      "公告金額以上之採購，不得指定須為進口品。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_88",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列關於技術規格之規定，何者係屬採購錯誤行為？",
    "options": [
      "機關辦理公告金額以上之採購，應依功能或效益訂定招標文件。其有國際標準或國家標準者，應從其規定。",
      "招標文件允許投標廠商提出同等品者，機關於招標文件中規定廠商應於投標文件內預先提出以供審查，並無違反採購法規定。",
      "機關於招標文件要求特定之商名，並註明「或同等品」字樣者，即不違採購法。",
      "採購法第26條第3項所稱同等品，指經機關審查認定，其功能、效益、標準或特性不低於招標文件所要求或提及者。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_89",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者非屬規格限制競爭的情形？",
    "options": [
      "型錄須為正本。",
      "以ISO9001驗證證書作為產品規範。",
      "型錄須蓋代理廠商之章。",
      "公告金額以上之採購無法精確說明招標要求而列出特定廠牌，同時允許提出同等品供審查。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_90",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "某國立大學採統包方式辦理校門口意象及綠美化工程採購，採購金額為新臺幣98萬元，下列何者不是得採行之招標方式？",
    "options": [
      "公開取得企劃書。",
      "依採購法第22條第1項第9款辦理公開評選。",
      "公開招標。",
      "依中央機關未達公告金額採購招標辦法第2條第1項第2款辦理限制性招標。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_91",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "選擇性招標之開標，下列何者不是選擇性招標之資格審查，供建立合格廠商名單後續邀標得採行的方式？",
    "options": [
      "個別邀請所有符合資格之廠商投標。",
      "公告邀請所有符合資格之廠商投標。",
      "由使用單位自符合資格之廠商名單中自行擇定邀請廠商投標。",
      "以抽籤方式擇定邀請符合資格之廠商投標。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_92",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "機關為特定個案辦理選擇性招標，有關邀請符合資格廠商投標之邀請方式，下列敘述何者正確？",
    "options": [
      "依辦理廠商資格審查文件所標示之邀請順序，依序邀請符合資格之廠商投標。",
      "以抽籤方式擇定邀請符合資格之廠商投標。",
      "於辦理廠商資格審查後，邀請所有符合資格之廠商投標。",
      "以上皆非。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_93",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "依採購法規定，下列敘述何者正確？",
    "options": [
      "機關辦理公告金額以上之限制性招標須報上級機關核准。",
      "招標文件中公告底價須報上級機關核准。",
      "未達公告金額以取最有利標精神擇符合需要廠商辦理議價者須報上級機關核准。",
      "預算案尚未經立法程序，得附條件先行辦理招標。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_94",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "依採購法規定，下列何者須報上級機關核准？",
    "options": [
      "機關辦理公告金額以上之選擇性招標。",
      "招標文件中公告底價。",
      "工程案採最有利標決標。",
      "機關辦理公告金額以上之限制性招標公開評選優勝廠商。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_95",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "未達公告金額而逾公告金額十分之一案件，不能以下列哪一種方式辦理？",
    "options": [
      "公開招標。",
      "公開取得3家以上廠商之書面報價。",
      "簽經機關首長核准後，採限制性招標。",
      "不經公告程序逕洽廠商採購。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_96",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者非採購法之監辦時機？",
    "options": [
      "開標。",
      "比價。",
      "查驗。",
      "驗收。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_97",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者不會有違反採購法第6條第1項規定之虞？",
    "options": [
      "預算新臺幣50萬元之採購，以公開徵求廠商提供報價單及指定廠牌方式辦理決標。",
      "不適用我國締結之條約、協定之採購，僅允許我國廠商投標。",
      "規定投標廠商須為製造廠之代理商。",
      "規定投標廠商須於招標機關之所在地轄區有實際工作經驗。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_98",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者正確？",
    "options": [
      "標價偏低，未經分析逕行決標。",
      "標價偏低，未通知廠商說明即逕通知繳納差額保證金。",
      "標價偏低，未繳納差額保證金前即決標而於決標後通知繳納差額保證金。",
      "機關經檢討標價偏低之最低標廠商標價後，認無顯不合理，無降低品質、不能誠信履約之虞或其他特殊情形，擬照價決標予該最低標。最低標如不接受決標或拒不簽約，不發還押標金。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_99",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "投標廠商之標價超過底價時，下列何者為正確？",
    "options": [
      "議價之減價次數不得逾3次。",
      "比減價格之次數為不得逾3次，不包括洽最低標減價1次。",
      "比減價格之次數由機關限制次數，但應事先通知各比減廠商。",
      "依招標文件規定。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_100",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何種屬「投標廠商資格與特殊或巨額採購認定標準」第5條第1項第5款所稱國際或國家品質管理之驗證文件？",
    "options": [
      "公共工程金質獎證書。",
      "CNS 15013（醫療器材品質管理系統）。",
      "食品GMP認證。",
      "CAS（台灣優良農產品）驗證證書。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_101",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "機關以公開招標搭配採購法第56條規定之最有利標決標方式辦理採購，下列敘述何者錯誤？",
    "options": [
      "不論採購金額大小，均應先報經上級機關核准。",
      "採購標的包括工程、財物或勞務。",
      "議價程序不得免除。",
      "應成立採購評選委員會。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_102",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者非屬巨額財物採購之應辦事項？",
    "options": [
      "招標前簽准預期使用情形。",
      "成立採購工作及審查小組。",
      "報上級機關派員監辦。",
      "訂定投標廠商之特定資格前，評估可能符合特定資格之廠商家數。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_103",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者可能有圍標之嫌，於開標時宜注意之？",
    "options": [
      "同一人代表2家公司出席開標。",
      "不同投標廠商之領標網路位址（IP）相同。",
      "不同投標廠商所繳納之押標金，疑似由同一人出具。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_104",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列有關採購實務之規定，何者為非？",
    "options": [
      "廠商如因市場發生缺貨或停產之情形，擬以等級高於原契約型錄之產品交貨，尚無不可。",
      "廠商因查驗或驗收不合格，遭機關部分解除或部分終止契約，情節非重大者，仍有採購法第101條第1項第8款之適用。",
      "自然人得標後，不得以該個人獨資之工作室變更簽約主體。",
      "投標文件內容於投標前經塗改，並由廠商代表人於塗改處蓋章或簽名者，仍屬有效。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_105",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "機關依採購法第22條第1項第11款辦理經公開徵求之限制性招標，下列敘述何者錯誤？",
    "options": [
      "不得以正進行建造中，且尚未取得使用執照及權利書狀之房地，為採購徵選之標的。",
      "辦理採購前應先編擬計畫依規定層報核定。",
      "簽辦文件應敘明採購房地產及指定地區採購之理由及其必要性。",
      "無須將公開徵求房地產之公告刊登於政府採購公報並公開於資訊網路。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_106",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "採購法第22條第1項第4款所稱「原供應廠商」，下列何者非屬「原供應廠商」之範圍？",
    "options": [
      "原訂約廠商之關係企業。",
      "原製造廠商。",
      "原訂約廠商之分包廠商。",
      "原訂約廠商。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_107",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "有關技術規格之敘述，何者為正確？",
    "options": [
      "機關所擬定、採用或適用之技術規格，其在目的或效果上有無限制競爭，應以符合該規格之廠商家數多寡作為判斷依據。",
      "機關已於招標文件精確描述技術規格，可一併列出參考廠牌，以方便投標廠商詢價。",
      "採購法第26條第1項至第3項規定技術規格之訂定順序，即機關應優先依同條第1項規定，訂定符合機關需求之技術規格；無法依第1項規定訂定技術規格時，再依序依第2項、第3項規定辦理。",
      "機關依採購法第11條之1規定成立採購工作及審查小組，其任務不包括確認招標文件所訂技術規格是否為「機關所必須」之需求。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_108",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "機關採選擇性招標建立合格廠商名單方式辦理採購，其預先辦理廠商資格審查，名單有效期為2年，每年預估採購總額為新臺幣(下同)200萬元。今利用該名單邀請符合資格廠商參加80萬元投標，本次採購之採購金額應認定為？",
    "options": [
      "80萬元。",
      "200萬元。",
      "400萬元。",
      "480萬元。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_109",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列何者屬巨額工程採購之應辦事項？",
    "options": [
      "應採行統包方式辦理。",
      "成立採購工作及審查小組。",
      "訂定投標廠商之特定資格。",
      "允許共同投標。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "錯誤採購態樣_mc_110",
    "topic": "錯誤採購態樣",
    "type": "mc",
    "question": "下列敘述何者為是？",
    "options": [
      "查核金額以上之財物採購，無須辦理招標文件之公開閱覽",
      "招標文件之售價逾新臺幣1"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_1",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關辦理未達公告金額但逾公告金額十分之一之公開取得書面企劃書者，依規定應公告於「公開取得書面報價或企劃書」網站，並應刊登政府採購公報，邀請廠商遞送企劃書，並得參考最有利標的精神擇符合需要者依序議價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_2",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關辦理未達公告金額但逾公告金額十分之一之公開取得書面企劃書者，應於政府電子採購網刊登「公開取得書面報價或企劃書」公告，得免刊登政府採購公報，邀請廠商遞送企劃書，並得參考最有利標的精神擇符合需要者依序議價。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_3",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "未達公告金額採購之決標公告資訊應公開於政府採購資訊網站及刊登政府採購公報。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_4",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "銷售政府採購公報及提供政府採購網站資訊服務，得向採購公報訂戶及資訊服務使用者收費；其收費標準，由銷售廠商定之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_5",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "依採購法第61條規定辦理無法決標之公告，應於廢標後、重行招標前刊登，並不得超過廢標後2星期。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_6",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "依採購法第27條第1項規定辦理之招標公告，應登載事項，不包括履約期限。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_7",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "依採購法第27條以公告方式辦理之招標公告，其應登載之事項不包括「是否屬公共工程實施技師簽證者」。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_8",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "依採購法第27條以公告方式辦理之招標公告，應登載「是否屬公共工程實施技師簽證者」之事項。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_9",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "依採購法第61條規定辦理決標結果之公告，採用複數決標之方式者，其每一次決標及不同標的或底價之項目，應俟全部項目決標後，合併刊登決標公告。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_10",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "依採購法第61條規定辦理決標結果之公告，採用複數決標之方式者，其每一次決標及不同標的或底價之項目，應分別刊登決標公告。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_11",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "依採購法第27條第1項規定辦理之招標公告，應登載事項，包括履約期限。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_12",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "依採購法第61條規定辦理無法決標之公告，應於廢標後、重行招標前刊登，並不得超過廢標後3星期。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_13",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關依採購法第49條及第93條之1規定採「公開取得電子報價單」辦理採購，決標後利用政府電子採購網製作之電子契約，應依印花稅法規定徵免印花稅。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_14",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關依政府採購法第22條辦理之限制性招標均免公開於政府採購資訊網站。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_15",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關欲使用GCA或XCA憑證IC卡進行電子採購作業時，須至政府採購資訊網站辦理開卡才可使用。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_16",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關依採購法第49條及第93條之1規定採「公開取得電子報價單」辦理採購，決標後利用政府電子採購網製作之電子契約，不適用印花稅法規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_17",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關辦理招標公告，預算金額不得為零。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_18",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關辦理有收入情形之採購案，其招標公告之預算金額得為零。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_19",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "政府支付採購價金，限以政府採購卡為之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_20",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "政府支付採購價金，得以政府採購卡為之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_21",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關允許廠商電子投標，辦理電子開標及電子決標，應以公開為之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_22",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關允許廠商電子投標，辦理電子開標及電子決標，得免公開為之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_23",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關如允許廠商以電子投標者，機關應配合辦理電子開標及電子決標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_24",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關如允許廠商以電子投標者，得辦理電子開標及電子決標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_25",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "提供電子領標之標案，先上傳招標文件，始完成招標公告傳輸。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_26",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關依「電子採購作業辦法」第6條第3項規定允許廠商電子投標者，不得於招標文件中規定廠商應另以其他形式投標之項目。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_27",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關依「電子採購作業辦法」第6條第3項規定允許廠商電子投標者，得於招標文件中規定廠商應另以其他形式投標之項目。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_28",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關允許廠商以電子化方式辦理領標者，應於招標公告及招標文件中規定，並得於招標文件訂明電子領標之廠商，以電子資料傳輸投標或書面投標時，均應檢附主管機關指定資訊系統之領標電子憑據。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_29",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關允許廠商以電子化方式辦理領標者，應於招標公告及招標文件中規定，並應於招標文件訂明電子領標之廠商，以電子資料傳輸投標或書面投標時，均應檢附主管機關指定資訊系統之領標電子憑據。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_30",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "政府網路採購卡是一張虛擬卡，有卡號及有效日期，並限用於政府電子採購網之共同供應契約功能。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_31",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關提供電子招標文件，得向廠商收取必要之成本費用，其金額由政府採購法之主管機關定之。其另有書面文件者，電子招標文件不得高於書面文件發售費用。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_32",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關提供電子招標文件，得向廠商收取必要之成本費用，其金額由招標機關定之。其另有書面文件者，電子招標文件不得高於書面文件發售費用。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_33",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "以轉售為目的之採購，其決標金額涉及商業機密，機關無須傳輸決標公告。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_34",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "以轉售為目的之採購，其決標金額涉及商業機密依機關首長或其授權人員核准者，得不公告決標金額，但應附記不公告之理由。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_35",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "招標公告後，發現已上傳之招標文件錯誤，利用文件上傳功能修正文件，得免刊登更正招標公告。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_36",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "招標公告後，發現已上傳之招標文件錯誤，必須進行更正招標公告。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_37",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "新增非複數決標之公開取得報價單或企劃書第2次及以後招標公告時，機關無須先傳輸前一次之無法決標公告，即可新增第2次及以後招標公告。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_38",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "新增非複數決標之公開取得報價單或企劃書第2次及以後招標公告時，機關應先傳輸前一次之無法決標公告始得新增第2次及以後招標公告。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_39",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關利用領標家數查詢，經由電子領標憑據序號，可以查詢領標廠商基本資料。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_40",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關利用領標家數查詢，經由電子領標憑據序號，可以查詢廠商電子領標之情形。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_41",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "採購法第49條公開取得廠商書面報價或企劃書之公告應公開於採購網站並刊登採購公報。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_42",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "採購法第49條公開取得廠商書面報價或企劃書之公告應公開於採購網站，必要時得刊登採購公報。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_43",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "採購案之案號及名稱經招標公告後，如有誤繕，可藉由招標更正公告修正。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_44",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "採購案之案號及名稱一經招標公告則無法修改。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_45",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關於等標期內因物價波動或外幣費率調漲，致有追加預算金額情形，得免更正預算金額。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_46",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "因應物價波動或外幣費率調漲，致有追加預算金額情形，未及時於等標期內更正預算金額，屬機關傳輸政府採購資訊錯誤行為態樣。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_47",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關辦理採購，其與廠商間之通知、說明、減價、比減價格、協商、更改原報內容、重新報價，不得以電子資料傳輸方式辦理。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_48",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關辦理採購，其與廠商間之通知、說明、減價、比減價格、協商、更改原報內容、重新報價，得以電子資料傳輸方式辦理。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_49",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "電子領標階段，主管機關指定之資訊系統全部或部分功能，因故暫停服務，機關應予廢標，另行公告招標。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_50",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "電子領標階段，主管機關指定之資訊系統全部或部分功能，因故暫停服務，機關得視個案受影響情形公告延長等標期。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_51",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "政府採購公報由行政院公共工程委員會授權民間報業發行。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_52",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "政府採購公報由行政院公共工程委員會發行。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_53",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關與廠商於電子採購網電子招標及投標，得免採用數位簽章製作電子文件。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_54",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關與廠商於電子採購網電子招標及投標，應採用數位簽章製作電子文件。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_55",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關辦理採購，得以電子化方式為之，除電子化資料外，應另備正式書面文件。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_56",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關辦理採購，得以電子化方式為之，其電子化資料並視同正式文件，得免另備書面文件。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_57",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關政府採購卡持卡人辦理公務採購，其使用政府採購卡之相關紀錄，併入持卡人個人信用紀錄。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_58",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關政府採購卡持卡人辦理公務採購，其使用政府採購卡之相關紀錄，與持卡人個人信用無關。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_59",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關刊登招標公告，「履約期限」、「廠商資格條件摘要」等欄位於招標文件已有說明，僅需填列「詳招標文件」即可。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_60",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關刊登招標公告，其「履約期限」、「廠商資格條件摘要」等必填之欄位，填列「詳招標文件」，屬招標公告違反法令情形。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_61",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "於練習區(http://webtest.pcc.gov.tw/)新增公告，點選「上傳至正式區」，公告會刊登於正式區(http://web.pcc.gov.tw/)。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_62",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "於練習區(http://webtest.pcc.gov.tw/)新增公告，點選「上傳至正式區」，公告仍在練習區，並不會刊登於正式區(http://web.pcc.gov.tw/)。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_63",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "電子招標文件及電子投標文件，應以掃描電子文件代之。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_64",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "電子招標文件及電子投標文件，其以文字或圖形檔處理有困難者，得以掃描電子文件代之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_65",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關辦理決標結果之公告，決標金額如以單價決標者，為決標單價。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_66",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關辦理決標結果之公告，決標金額如以單價決標者，為單價乘以預估數量之總金額或預估採購總金額。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_67",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "政府採購公報於每一日曆天出刊發行。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_68",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "政府採購公報於例假日時不出刊發行。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_69",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "政府採購卡指金融卡業務機構發給機關，用以支付政府採購價金之金融卡，轉帳卡、儲值卡。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_70",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "政府採購卡指信用卡業務機構發給機關，用以支付政府採購價金之信用卡，轉帳卡或儲值卡。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_71",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關依投標廠商資格與特殊或巨額採購認定標準第5條第3項規定辦理者，免公開預算金額。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_72",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關依投標廠商資格與特殊或巨額採購認定標準第5條第3項規定辦理者，應於招標公告或招標文件公開預算金額。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_73",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "政府採購卡得預借現金或融資。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_74",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "政府採購卡不得預借現金或融資。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_75",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關允許廠商以電子領標方式領取招標文件，當機關之招標文件須作更正時，除刊登更新公告外，需個別通知領標廠商。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_76",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關允許廠商以電子領標方式領取招標文件，當機關之招標文件須作更正時，必須刊登更正公告。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_77",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "「線上繳納押標金」服務，目前僅適用於採「公開取得電子報價單」辦理之案件。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_78",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "「線上繳納押標金」服務，適用於各種招標方式辦理之案件。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_79",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關之電子招標文件，廠商得自行重製、轉載。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_80",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關之電子招標文件，僅供廠商於領標、投標及履約目的範圍內合理使用，不得重製、轉載或竄改。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_81",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "廠商透過線上瀏覽招標文件方式下載招標文件後投標，符合電子採購作業辦法第5條規定。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_82",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "廠商透過線上瀏覽招標文件方式下載招標文件後投標，不符電子採購作業辦法第5條規定。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_83",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "利用共同供應契約電子下訂方式進行商品採購，下訂後發現訂單有誤，可於廠商接收訂單前將訂單退回到請購單，再修改請購單後重新下訂。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_84",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "利用共同供應契約電子下訂方式進行商品採購，下訂後發現訂單有誤，可隨時將訂單退回到請購單，再修改請購單後重新下訂。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_85",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "廠商電子投標經決標後，於機關規定期限內遞送書面文件簽約，書面文件內容與電子投標文件內容不同時，以書面文件為準。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_86",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "廠商電子投標經決標後，於機關規定期限內遞送書面文件簽約，書面文件內容與電子投標文件內容不同時，以電子投標文件為準。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_87",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "廠商採用「線上繳納押標金」繳納之押標金等同現金，退還流程也是在線上退款作業流程。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_88",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "廠商採用「線上繳納押標金」繳納之押標金等同現金，退還流程依各機關現行之作業流程。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_89",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關得於例假日及放假日，連線至「政府電子採購網」上網作公告作業，其公告日為假日。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_90",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關於例假日及放假日14:00，連線至「政府電子採購網」上網作公告作業，如屬應刊登政府採購公報者，其公告日須設定為第2個上班日(含)以後之上班日。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_91",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "依採購法第22條第1項第9款至第11款辦理之採購案，應公開於政府採購資訊網站，免刊登採購公報。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_92",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "依採購法第22條第1項第9款至第11款辦理之採購案，應於採購公報刊登公告。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_93",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "廠商利用「線上繳納押標金」服務線上繳納押標金成功後，如因銀行作業程序機關未能即時查得是否入帳者，即便機關已從政府電子採購網查詢廠商線上繳納押標金之成功紀錄，仍應判定該廠商未繳納押標金。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_94",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "廠商利用「線上繳納押標金」服務線上繳納押標金成功後，如因銀行作業程序機關未能即時查得是否入帳者，機關可以政府電子採購網查詢廠商線上繳納押標金之成功紀錄，作為判定廠商是否完成繳納之依據。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_95",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "廠商利用「線上繳納押標金」服務線上繳納押標金後，機關僅可於開標後登入政府電子採購網，查詢廠商線上繳納押標金之情形。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_96",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "廠商利用「線上繳納押標金」服務線上繳納押標金後，機關可隨時登入政府電子採購網查詢廠商線上繳納押標金之情形。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_97",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關及廠商辦理電子採購，應向主管機關指定之憑證機構申請憑證。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_98",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "取消採購或未達公告金額採購無法決標之公告，其登載事項，準用採購法第61條規定辦理無法決標之公告應登載事項。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_99",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關依採購法第49條及第93條之1規定採「公開取得電子報價單」辦理採購，決標後利用政府電子採購網製作之電子契約，因已保存於政府電子採購網，爰機關無須另行下載及保存。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_100",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關依採購法第49條及第93條之1規定採「公開取得電子報價單」辦理採購，決標後利用政府電子採購網製作之電子契約，應自行下載及存檔，並妥善保存。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_101",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關如允許廠商以電子化方式辦理領標，應在招標公告或招標文件中訂明。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_102",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "辦理公開取得廠商書面報價或企劃書之採購案件，應於政府採購公報刊登公告。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_103",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "廠商可以自由複製、轉載機關電子招標文件。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_104",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "電子招標文件檔案不可以壓縮。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_105",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關及廠商以電子化方式辦理採購，依規定應簽名或蓋章者，應以數位簽章為之。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_106",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "以單價決標者，決標公告之底價及決標金額應將單價乘以預估需求數量。以百分比或折扣數決標者，則無需換算成決標金額。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_107",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關以公開招標方式辦理財物之變賣，應公開於政府電子採購網之公開招標網頁。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_108",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關免登入系統，可以在首頁之「常用查詢」之「拒絕往來廠商」查詢到歷年來的拒絕往來廠商公告。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_109",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關辦理招標公告，採購金額一定會大於預算金額。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_110",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "廠商參與電子採購者，其押標金繳納方式應以主管機關核定之電子化方式為之，不得以其他方式繳納。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_111",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "電子投標文件中含有掃描文件者，機關應通知廠商提出書面文件供查驗。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_112",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關利用主管機關指定之資訊系統辦理招標文件之公開發給、發售或公開閱覽，應另備書面文件。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_113",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "採複數決標之方式，其每一次決標及不同標的或底價之項目，刊登於最後一次決標公告。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_114",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關以電子化方式辦理採購，不得不當限制競爭，故不可規定廠商電子投標使用之檔案格式。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_115",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關電子招標文件收費應與書面文件發售費用一致。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_116",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "機關依採購法第49條及第93條之1規定採「公開取得電子報價單」辦理採購，只允許廠商電子領標、電子報價，不提供現場領標、現場投標。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_117",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "政府採購卡持卡人於收到發卡機構之對帳單後，應併相關採購文件，並於憑證上註明「以政府採購卡支付」，經機關主(會)計單位覆核後即可進行付款程序。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_118",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "廠商電子投標者，應於開標前將所有電子投標文件傳輸至主管機關指定之資訊系統。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_119",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "決標公告及無法決標公告均應自決標日後30日內刊登。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_120",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "決標公告應自決標日起30日內刊登；無法決標公告應於廢標後、重行招標前刊登，並不得超過廢標後2星期。",
    "options": null,
    "answer": "O",
    "law_ref": null
  },
  {
    "id": "電子採購實務_tf_121",
    "topic": "電子採購實務",
    "type": "tf",
    "question": "提供電子領標之標案，未上傳招標文件，亦可完成招標公告傳輸。",
    "options": null,
    "answer": "X",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_1",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "17日及18日皆為上班日，若機關於17日上午10時上傳招標公告並選擇刊登政府採購公報，於下午發現其公告招標案件誤填標的分類，請問機關應於何時完成欄位修改並上傳至正式區，才能於18日刊登？",
    "options": [
      "隨時都可以。",
      "17日下午5時30分前。",
      "17日下午11時59分前。",
      "18日上午8時前。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_2",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "下列有關機關端「招標管理」相關功能之敘述何者為錯？",
    "options": [
      "點選「上傳至正式區」按鈕後，暫存區清單即無該筆資料。",
      "暫存區資料，於公告日就會自動公告。",
      "「查詢招標公告」功能可查詢已「上傳至正式區」但尚未公告之資料。",
      "「查詢招標公告」功能可查詢已公告之資料。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_3",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關依投標廠商資格與特殊或巨額採購認定標準第5條第3項規定辦理者：",
    "options": [
      "應於招標公告或招標文件公開預算金額。",
      "免公開預算金額。",
      "得於招標公告或招標文件公開預算金額。",
      "應於招標公告公開採購金額。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_4",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關允許廠商以電子方式領標者應於以下何者中訂明：",
    "options": [
      "招標公告或招標文件。",
      "招標公告。",
      "招標文件。",
      "招標公告及招標文件。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_5",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關允許廠商以電子投標，決標後以書面文件辦理簽約，簽約內容應以何者為準 ?",
    "options": [
      "書面文件。",
      "電子投標文件。",
      "由機關視情況決定。",
      "由上級機關定之。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_6",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關辦理採購，其與廠商間作為，下列4項作業(A)通知(B)重新報價(C)協商(D)說明。那些得以電子資料傳輸方式辦理：",
    "options": [
      "AB。",
      "ABC。",
      "ABD。",
      "ABCD。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_7",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關提供電子招標文件，得向廠商收取必要之成本費用，其金額由招標機關定之。其另有書面文件者：",
    "options": [
      "應高於書面文件發售費用。",
      "不得收取費用。",
      "應少於新臺幣1,000元。",
      "不得高於書面文件發售費用。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_8",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關提供電子招標文件，得向廠商收取必要之成本費用，其金額由下列何者定之？",
    "options": [
      "主管機關。",
      "上級機關。",
      "資訊系統經營廠商。",
      "招標機關。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_9",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關允許廠商以電子投標者辦理開標及決標下列何者為誤？",
    "options": [
      "得免公開為之。",
      "得由監辦單位採書面審核監辦。",
      "得不通知廠商到場。",
      "電子投標文件不得含有掃描文件。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_10",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "廠商電子投標者，應於何時將所有電子投標文件傳輸至主管機關指定之資訊系統：",
    "options": [
      "開標前。",
      "投標截止期限前。",
      "決標前。",
      "審標前。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_11",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "下列何者可決定政府採購卡之使用權限：",
    "options": [
      "會計主管。",
      "採購單位主管。",
      "機關首長或其授權人。",
      "辦理採購業務人員。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_12",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "政府採購卡由下列那個單位發給：",
    "options": [
      "各招標機關。",
      "政府採購法主管機關。",
      "國家發展委員會。",
      "信用卡業務機構。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_13",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "刊登決標公告時，得標廠商之應刊登項目不包括以下何者資料：",
    "options": [
      "名稱。",
      "地址。",
      "聯絡電話。",
      "負責人姓名。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_14",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關如欲在開標日前取消採購，須刊登以下那一個公告：",
    "options": [
      "更正公告。",
      "決標公告。",
      "定期彙送。",
      "無法決標公告。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_15",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "下列那些資訊應公開於採購網站，必要時並得刊登採購公報？",
    "options": [
      "未達公告金額採購之決標公告資訊。",
      "與政府採購有關之法令、司法裁判、訴願決定、仲裁判斷或宣導資訊。",
      "財物之變賣或出租公告。",
      "多餘不用堪用財物之無償讓與公告。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_16",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關辦理決標結果公告，以單價決標者，其決標金額為：",
    "options": [
      "單價。",
      "單價乘以預估數量之總金額。",
      "底價金額。",
      "預算金額。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_17",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "以下何者非辦理招標公告應登載之項目：",
    "options": [
      "底價金額。",
      "履約期限。",
      "投標截止期限。",
      "投標地點。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_18",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關依採購法第27條第1項辦理招標公告無須刊登：",
    "options": [
      "招標文件領取地點。",
      "廠商資格條件摘要。",
      "是否屬公共工程實施技師簽證者。",
      "契約付款條件。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_19",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關辦理採購招標時，下列何者應於政府採購公報上刊登公告?",
    "options": [
      "委託專業服務之公開評選採購。",
      "集中交易市場採購財物。",
      "屬專利權利之採購。",
      "財物之變賣。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_20",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關利用政府電子採購網進行共同供應契約商品採購，下列4項作業A商品查詢B請購管理（購物車）C下訂管理D訂單管理，如從上網查詢商品至採購驗收排列，依序應為：",
    "options": [
      "ABCD。",
      "ACDB。",
      "CABD。",
      "DABC。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_21",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關若須參考其他機關之招標文件電子檔案時，可利用下列那一系統功能？",
    "options": [
      "領標家數查詢。",
      "檢驗上傳標案。",
      "歷史招標文件查詢。",
      "查詢招標公告。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_22",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關傳輸招標公告後，誤點選「是否為共同供應契約採購」(應為否，而點選為是)，可於以下何時點刊登更正招標公告？",
    "options": [
      "截止投標後。",
      "截止投標前。",
      "開標後。",
      "決標後。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_23",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關傳輸招標公告後，誤點選「公共工程實施技師簽證範圍」(應為否，而點選為是)，可於以下何時點刊登更正招標公告？",
    "options": [
      "截止投標前。",
      "截止投標後。",
      "開標後。",
      "決標後。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_24",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "下列那些作業無須使用憑證IC卡及讀卡機等設備？",
    "options": [
      "共同供應契約之電子下訂。",
      "廠商電子領標。",
      "機關設定押標金收款帳戶。",
      "機關傳輸招標文件。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_25",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關利用政府電子採購網進行共同供應契約商品採購，利用電子支付方式辦理付款作業時下列何項敘述為非？",
    "options": [
      "政府網路採購卡係由發卡機構先行墊付款項。",
      "機關利用政府網路採購卡進行電子支付作業，除可降低各單位零用金儲備靈活庫款調度外，會計從每件共同供應契約採購案需對不同廠商開立付款憑單辦理付款，變成每月只需1次付款給發卡銀行即可。",
      "政府網路採購卡是1張虛擬卡，並限用於政府電子採購網之共同供應契約功能。",
      "利用政府網路採購卡辦理電子支付作業時，只需輸入卡號及使用者帳號密碼即可。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_26",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關利用主管機關指定之資訊系統辦理，下列4項作業(A)招標文件之公開發給得免另備書面文件(B)招標文件之公開閱覽得免另備書面文件(C)招標文件之公開發給、發售應另備書面文件(D)招標文件之公開閱覽應另備書面文件，那些是正確？",
    "options": [
      "AB。",
      "AC。",
      "BC。",
      "CD。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_27",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關及廠商以電子化方式辦理採購，依規定應簽名或蓋章者：",
    "options": [
      "應以數位簽章為之。",
      "得以數位簽章為之。",
      "存成磁片並在其上加蓋關防。",
      "以政府採購卡為之。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_28",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "政府採購資訊應刊登採購公報幾日：",
    "options": [
      "5日。",
      "3日。",
      "2日。",
      "1日。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_29",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關欲檢查其電子招標上傳之標案是否成功，招標機關必須於檢查過程中提供下列那一種檔案，方可進行檢查作業：",
    "options": [
      "招標上傳之電子憑據檔(.tkn)。",
      "招標上傳之結構檔(.str)。",
      "招標上傳之索引檔(.idx)。",
      "安全性憑證檔。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_30",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "採用複數決標之方式者，其每一次決標及不同標的或底價之項目：",
    "options": [
      "應分別刊登決標公告。",
      "於最後一次決標時再刊登決標公告。",
      "於第1次決標時刊登決標公告即可。",
      "得合併刊登決標公告。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_31",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關利用政府電子採購網進行共同供應契約商品採購，下列敘述何者為非？",
    "options": [
      "利用共同供應契約之契約項目辦理採購，適用機關不須辦理決標公告或定期彙送。",
      "共同供應契約之採購訂約機關仍應辦理決標公告或定期彙送。",
      "機關採購與產品相關之配備，若非屬共同供應契約項目，且其採購金額合計為公告金額十分之一以下，機關得逕洽廠商利用政府電子採購網之共同供應契約功能進行電子訂購。",
      "機關採購與產品相關之配備，若非屬共同供應契約項目，且其採購金額合計逾公告金額十分之一而未達公告金額，機關除逕洽廠商利用政府電子採購網之共同供應契約功能進行電子訂購，並應依政府採購法第62條規定辦理決標資訊定期彙送。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_32",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "未達公告金額採購之決標公告：",
    "options": [
      "應刊登採購公報1日，並公開於主管機關之政府採購資訊網站。",
      "應公開於採購網站，必要時並得刊登採購公報。",
      "得公開於採購網站，必要時並得刊登採購公報。",
      "報上級機關決定公告方式。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_33",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "檢驗上傳標案功能為何？",
    "options": [
      "可以查詢其他機關歷史招標文件。",
      "只能查詢本機關歷史招標文件。",
      "領取本機關上傳之招標文件。",
      "領取其他機關上傳之招標文件。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_34",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "下列資訊何者應公開於採購網站，必要時得刊登採購公報？",
    "options": [
      "未達公告金額採購之決標公告資訊。",
      "採購法第34條第1項但書之公開說明或公開徵求廠商提供參考資料之公告。",
      "採購法第22條第1項第14款之公開審查之公告。",
      "財物之變賣或出租公告。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_35",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "下列何者應於招標公告或招標文件公開預算金額？",
    "options": [
      "公告金額以上採購。",
      "查核金額以上採購。",
      "巨額金額以上採購。",
      "特殊採購規定廠商具有相當財力。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_36",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "單筆訂購金額達多少以上時，機關不得透過共同供應契約執行請購及下訂？",
    "options": [
      "公告金額。",
      "查核金額。",
      "巨額。",
      "任何金額皆不限。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_37",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "下列何者錯誤？",
    "options": [
      "機關允許廠商電子投標，於招標文件中規定，決標後於期限內以書面文件辦理簽約者，書面文件內容應與電子投標文件相同，其不同者，以後者為準。",
      "機關允許廠商電子投標者，得辦理電子開標及電子決標。其開標得免公開為之。",
      "機關辦理採購，除我國締結之條約或協定另有規定者外，依採購法第93條之1規定辦理電子領標並於招標公告敘明者，其等標期得縮短3日。但縮短後均不得少於7日。",
      "機關提供電子招標文件，得向廠商收取必要之成本費用，其金額由招標機關定之。其另有書面文件者，不得高於書面文件發售費用。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_38",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "下列政府採購資訊何者應刊登採購公報1日，並公開於主管機關之政府採購資訊網站：",
    "options": [
      "採購法第49條公開取得廠商書面報價或企劃書之公告。",
      "採購法第61條規定之決標結果或無法決標之公告。",
      "採購法第100條第2項多餘不用堪用財物之無償讓與公告。",
      "採購法第34條第1項但書規定之公開說明或公開徵求廠商提供參考資料之公告。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_39",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "下列何者資訊應公開於採購網站：",
    "options": [
      "財物之變賣或出租公告。",
      "與政府採購有關之法令。",
      "採購法第49條公開取得廠商書面報價或企劃書公告。",
      "採購申訴審議委員會之審議判斷。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_40",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關辦理電子採購，下列何者錯誤：",
    "options": [
      "機關利用主管機關指定之資訊系統辦理招標文件之公開發給、發售或公開閱覽，得免另備書面文件。",
      "機關允許廠商電子投標者，得於招標文件中規定，以電子投標文件簽約，或決標後於期限內以書面文件辦理簽約。",
      "機關允許廠商電子投標者，得辦理電子開標及電子決標。",
      "電子開標及電子決標應公開為之，但得不通知投標廠商到場。其監辦方式得由監辦單位採書面審核監辦。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_41",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關得於招標文件中規定廠商電子投標使用之檔案格式，或廠商列印電子招標文件投標之格式，其檔案格式或列印格式為：",
    "options": [
      "任一型態及格式。",
      "須為自由軟體。",
      "不應限制廠商之競爭。",
      "不得壓縮。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_42",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關登錄完成公告及領標文件傳輸，可利用政府採購資訊網站那一功能來免費模擬廠商領標的使用？以確保招標文件正確無誤。",
    "options": [
      "領標憑據序號。",
      "檢驗上傳標案。",
      "電子領標。",
      "領標家數查詢。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_43",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "電子招標文件若有異動，且刊登公告，則應於機關端那一功能之更正作業，進行抽換：",
    "options": [
      "新增招標公告。",
      "更正招標公告。",
      "領標管理。",
      "檢驗上傳標案。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_44",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "下列何者無須使用憑證IC卡進行數位簽章或加密？",
    "options": [
      "電子訂購。",
      "電子開標。",
      "電子支付。",
      "檢驗上傳標案。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_45",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "下列何者不是政府採購卡的使用方式：",
    "options": [
      "預借現金卡。",
      "轉帳卡。",
      "信用卡。",
      "儲值卡。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_46",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "各式招標公告如登載標的分類為工程類或財物類，採統包方式之採購案，其決標方式可選取何者？(A)最低標。(B)評分及格最低標。(C)最有利標。(D)最高標。",
    "options": [
      "C。",
      "BC。",
      "ABC。",
      "ABCD。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_47",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關依採購法第49條及第93條之1規定採「公開取得電子報價單」辦理採購，廠商電子報價時，不可使用下列何種憑證進行數位簽章及加密？",
    "options": [
      "廠商本身名義之工商憑證。",
      "廠商本身名義之組織及團體憑證。",
      "投標廠商負責人或取得授權足以代表投標廠商之自然人憑證。",
      "投標廠商負責人之信用卡。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_48",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關允許廠商以電子化方式辦理領標者，應於招標公告及招標文件中規定，並於招標文件中規定，廠商得以下列方式之一投標：",
    "options": [
      "書面投標。",
      "電子投標。",
      "書面投標或電子投標。",
      "以上皆是。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_49",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "依政府採購法第61條規定辦理無法決標之公告，應於廢標後、重行招標前刊登，並不得超過廢標後多少天：",
    "options": [
      "30天。",
      "21天。",
      "14天。",
      "7天。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_50",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "有關電子憑據的描述下列何者有誤？",
    "options": [
      "具有數位簽章。",
      "領標電子憑據可以用來確認廠商是否繳費電子領標。",
      "廠商投標未附領標電子憑據，機關仍得決標予該廠商。",
      "廠商於等標期內以領標之電子憑據，可以再次免費下載同一案同次公告之招標文件。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_51",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關辦理電子採購，主管機關指定之資訊系統全部或部分功能，因故暫停服務時，下列處理方式何者有誤？",
    "options": [
      "招標及詢價階段：機關待系統恢復後再行傳輸電子招標文件。",
      "領標階段：廠商以招標文件規定之其他方式領標。",
      "領標階段：待系統恢復後再行電子領標。",
      "開標階段：確知無廠商電子投標時，仍必須待系統恢復後再行開標。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_52",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "下列敘述何者錯誤?",
    "options": [
      "機關採未經公告之限制性招標辦理議價，如議價不成無須刊登無法決標公告。",
      "機關採限制性招標公開評選辦理專業服務，第1 次公告結果只有1家廠商投標，應不予開標並刊登無法決標公告。",
      "機關採公開招標，第1次公告結果只有1家廠商投標，應刊登無法決標公告。",
      "機關依採購法第48條第1項第1款不予開標決標，應刊登無法決標公告。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_53",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "下列敘述何者正確？",
    "options": [
      "現行主管機關發行之政府採購公報為紙本及電子化併行。",
      "機關得於招標文件規定採電子投標之廠商，其押標金得予減收50％。",
      "共同供應契約應公開於主管機關指定之資訊網站，供各機關利用。",
      "政府採購卡之持卡人資格經取消者，其政府採購卡即失效。"
    ],
    "answer": "3",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_54",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "於政府電子採購網新增公開取得報價單與企劃書公告，選擇不刊登政府採購公報，於星期一上班日下午17時35分傳輸，該公告於廠商端何時可以查詢：",
    "options": [
      "次二上班日。",
      "次一上班日",
      "當日20時以後。",
      "當日18時以後。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_55",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "採購法第102條第3項規定之廠商名稱與相關情形（拒絕往來廠商），下列何者正確？",
    "options": [
      "應刊登採購公報1日，並公開於主管機關之政府採購資訊網站。",
      "應公開於採購網站，必要時並得刊登採購公報。",
      "得公開於採購網站，必要時並得刊登採購公報。",
      "報上級機關決定公告方式。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_56",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "電子招標文件檔案：",
    "options": [
      "不可以壓縮。",
      "可以壓縮。",
      "除圖檔可以壓縮外，其餘不可壓縮。",
      "除圖檔不可壓縮外，其餘可以壓縮。"
    ],
    "answer": "2",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_57",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "下列事項何者無須傳輸至主管機關之政府採購資訊網站？",
    "options": [
      "公告金額十分之一以下之採購。",
      "未得標廠商名單。",
      "得標廠商預估分包予中小企業之金額。",
      "如有契約變更或加減價之情形，致原決標金額增加達公告金額者。"
    ],
    "answer": "1",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_58",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "以下就「線上繳納押標金」服務，對於招標方式之適用情形說明，何者正確？",
    "options": [
      "僅適用於「公開取得電子報價單」採購機制。",
      "不適用於公告金額以上之案件。",
      "不適用於經公開評選或公開徵求之限制性招標。",
      "各式招標方式皆適用。"
    ],
    "answer": "4",
    "law_ref": null
  },
  {
    "id": "電子採購實務_mc_59",
    "topic": "電子採購實務",
    "type": "mc",
    "question": "機關利用主管機關指定之資訊系統辦理，下列4項作業(A)招標文件之公開發給得免另備書面文件(B)招標文件之公開閱覽得免另備書面文件(C)招標文件之公開發給、發售應另備書面文件(D)招標文件之公開閱覽應另備書面文件，哪些是正確？",
    "options": [
      "AB。",
      "AC。",
      "BC。",
      "CD。"
    ],
    "answer": "1",
    "law_ref": null
  }
];
